{"headlines":{"0":"<i>O eurovírus<\/i>"},"author":{"0":"Por Fernando d'Oliveira Neves"},"pub_date":{"0":"28 March 2020"},"source_name":{"0":"Publico"},"word_count":{"0":"551 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"A apagada reacção da União Europeia à crise do coronavírus desiludiu. Os líderes europeus não podem ser complacentes.\nSou um europeísta convicto. A integração europeia foi, não tenho dúvidas, o mais notável projecto de cooperação entre Estados soberanos da História da humanidade."},"remaining_content":{"0":"A apagada reacção da União Europeia à crise do coronavírus desiludiu. Tanto mais que as pandemias são sempre arroladas quando se enunciam os riscos globais que só podem ser enfrentados pelo conjunto da comunidade internacional. A verdade, porém, é que a saúde e a ordem pública são áreas em que a União não tem competências relevantes.\nJá no caso do desastre económico que a pandemia causará, justamente em domínios em que é competente, ou a União lidera uma resposta rápida, profunda, que reforce a coesão entre os seus membros, sobrepondo o interesse comum aos interesses nacionais, ou deixará de ter razão de existir.\nEste é o maior teste que a UE enfrenta desde a sua criação. E a resposta tem de começar hoje. Como disse Draghi, qualquer hesitação pode ser irreversível. A União tem de se concentrar em reforçar a coesão interna aprofundando os laços que unem os Estados-membros, com a coragem de impor uma estratégia ousada de futuro e sem medo de inovar e avançar no plano supra nacional. Impõe-se sublinhar a vantagem de agir em conjunto e ignorar os egoísmos nacionais.\nDesde logo o primeiro, e neste momento principal teste, será o euro. A zona euro não tem uma moeda única. Tem uma meia moeda única. E ou a completam, com todos os atributos que caracterizam as moedas nacionais, designadamente quanto a um orçamento para a respectiva zona, à emissão de moeda em função das necessidades da economia e de uma garantia comum da dívida, ou o euro voltará a demonstrar ser um empecilho ao desenvolvimento, que só serve para enriquecer os mais ricos e atormentar os menos ricos, cavando mais as desigualdades.\nDe igual modo, é tempo de inverter as prioridades que dominam desde Maastricht. As finanças devem ser o instrumento da economia e não o inverso. Há que completar de uma vez por todas o mercado único.\nApós esta crise, os governos europeus, sobretudo os de países mais poderosos, têm de compreender que nenhum tem capacidade de se afirmar isoladamente num mundo caracterizado por uma luta de megapotências à procura de uma nova ordem internacional. Se o não compreenderem, a Europa voltará aos nacionalismos da primeira metade do século XX - que saíram mais caros aos países ricos do que as políticas de coesão.\nSe é verdade que alguns governantes já compreenderam esta equação, é mais uma vez a questão alemã que está em cima da mesa. E os primeiros ruídos vindos de Berlim não são tranquilizadores. Será talvez o último teste da chanceler. Merkel aprendeu com o tempo. A comparação com novos líderes excêntricos entretanto surgidos deu-lhe um foro de estadista. Mas o modo como se comportou na crise de 2008, sacrificando a coesão europeia à redenção da delinquente banca alemã, foi um desastre. Agora, se a Alemanha voltar a agir como se não fosse a maior beneficiária do processo de unificação europeia, lançará de novo uma nuvem negra sobre a Europa. Já basta o vírus. Os líderes europeus não podem ser complacentes."},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/28"},"query_date_to":{"0":"2020\/03\/28"},"doc_id":{"0":"PUBLO00020200328eg3s00013"},"has_corona_label":{"0":true}}