{"headlines":{"0":"“Hospitais do Algarve estão esgotados e precisam de ser prioridade nacional” – Cristóvão Norte"},"pub_date":{"0":"11 March 2020"},"source_name":{"0":"Diário Online - Região Sul"},"word_count":{"0":"257 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O deputado Cristóvão Norte (PSD), eleito pelo Algarve, disse hoje, na audição parlamentar da ministra da Saúde, que os hospitais da região “estão esgotados e precisam de ser prioridade nacional”.\n“Depois de terem ficado de fora, os hospitais do Algarve fazem agora parte do plano de combate ao coronavírus. É importante, por isso, que se garantam as condições de atendimento na urgência, o isolamento adequado, pois sabe-se que esses hospitais são focos de infeções e que na urgência a abarrotar convivem doentes com patologias altamente infeciosas e esse perigo não devemos correr”, transmitiu o parlamentar social-democrata à governante."},"remaining_content":{"0":"Cristóvão Norte assinalou que o Serviço Nacional de Saúde (SNS) no Algarve “sofre uma hemorragia, a qual se agrava de dia para dia e que é marcada por listas de espera intoleráveis para consultas e cirurgias, perante a inação do governo que nada faz”.\nO deputado criticou o facto de o governo anunciar um investimento de 2,8 milhões de euros quando se tinha comprometido em realizar 19 milhões de euros em três anos – entre 2016 e 2019 – e apenas realizou 5,8 milhões.\nO parlamentar algarvio abordou ainda as sondagens que avaliam a saúde no Algarve, do ponto de vista da qualidade e do atendimento, bem como da oferta assistencial.\n“40% abaixo da média nacional é um retrato de desespero dos utentes. Para que o problema crónico e estrutural tenha solução, o Algarve tem que ser prioridade a nível nacional”, concluiu."},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/11"},"query_date_to":{"0":"2020\/03\/11"},"doc_id":{"0":"DIASUL0020200312eg3b00004"},"has_corona_label":{"0":true}}