{"headlines":{"0":"Alemanha cria fundo de 500 mil milhões para apoiar empresas e admite comprar ações"},"author":{"0":"Gonçalo Almeida"},"pub_date":{"0":"20 March 2020"},"source_name":{"0":"Jornal de Negócios"},"word_count":{"0":"438 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"A Alemanha vai criar um fundo de 500 mil milhões de euros para garantir injeções de capital e empréstimos às empresas germânicas, numa altura em que é provável que o país avance para um \"lockdown\" total a partir da próxima segunda-feira, para travar o contágio de coronavírus no país, segundo a Chanceler Angela Merkel. Mas pode não ficar por aqui. Para além desta mega \"almofada\" para as empresas do país, o ministro das Finanças alemão, Olaf Scholz, pôs a hipótese de o Governo ir ainda mais longe e começar a comprar ações das cotadas germânicas, de forma a evitar que entrem em colapso durante este período. \"Usámos uma ferramenta semelhante em 2008 e 2009, embora tenha estado mais focado no setor bancário\", disse Scholz à rádio alemã Deutschlandfunk rádio, nesta sexta-feira.O ministro das Finanças acrescentou que \"pode acontecer que uma empresa de repente tenha um escassez de liquidez, e estamos a tentar resolver isso com nosso programa de injeção de capital."},"remaining_content":{"0":"Mas, em algum momento, será necessária liquidez e estamos prontos novamente para dar estabilidade nos mercados financeiros\".Esta foi uma solução posta em cima da mesa também pelo presidente dos EUA, Donald Trump, que anunciou que o Estado norte-americano poderá vir a ponderar entrar no capital de empresas, que obtenham ajudas públicas, devido ao impacto que o novo coronavírus está a ter na sua atividade. Numa altura em que o número de casos infetados com covid-19 no país aumentou para 16.626, causando 44 mortes, o Governo está a considerar declarar um estado de emergência a partir da próxima segunda-feira, dia 23 de março, para impedir que as pessoas continuem a sair à rua com a mesma frequência, e para permitir que o programa de empréstimos públicos ilimitados entre em vigor. Helge Braun, chefe da Chancelaria e ministro federal de Assuntos Especiais no governo de coligação de Angela Merkel, disse que o Governo ia \"monitorizar o comportamento dos cidadãos neste fim de semana\", adiantando que sábado seria um dia decisivo para perceber se se avança com o estado de emergência ou não. O recolher obrigatório seria um \"enorme fardo\" e o Governo quer evitá-lo, mas \"podemos não ter escolha, caso as pessoas continuem a reunir-se em grupos volumosos\", acrescentou Braun.\nA Chanceler alemã, Angela Merkel, anunciou um mega pacote extraordinário de apoio às empresas, para tentar fazer face ao impacto que o coronavírus está a ter na economia local. Compra de ações corporativas por parte do Governo está em cima da mesa."},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/20"},"query_date_to":{"0":"2020\/03\/20"},"doc_id":{"0":"JORNEON020200320eg3k0005l"},"has_corona_label":{"0":true}}