{"headlines":{"0":"De repente… tropeçámos no vácuo"},"author":{"0":"José Manuel de Sousa-Rico *"},"pub_date":{"0":"20 March 2020"},"source_name":{"0":"Diário Online - Região Sul"},"word_count":{"0":"395 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Antes de coronavírus (a.cv.), e depois de coronavírus (d.cv.): estas duas siglas (a.cv. e, d.cv.) poderão demarcar-se historicamente, e virem a ser adoptadas para destacar os períodos do antes, e do depois, acerca da gravidade dos acontecimentos provocados pela pandemia “coronavírus”.\nSe no futuro próximo, durante os 30 dias seguintes a contar de hoje (19\/03) até (19\/04\/2020), os casos de morte, e o contágio das pessoas pelo “coronavírus” prosseguirem a caminhada no seu aumento, a desgraça proveniente dessa crise que se irá instalar, provocará consequências de níveis antes inimagináveis no tecido social de todos os países - a nível planetário."},"remaining_content":{"0":"Crónica de tempos recentes: à medida que o neoliberalismo se foi impondo como versão dominante do capitalismo, e este se foi sujeitando mais e mais à lógica do sector financeiro – o mundo tem vivido em permanente estado de sobressalto socioeconómico. A crise financeira ininterrupta é explicada através dos cortes nas políticas sociais (saúde, educação, e previdência social) ou na degradação dos salários. E qual será o objectivo continuado desta atitude? O objectivo é procurar que este anátema seja permanente, sem resolução à vista, legitimado na ignominiosa concentração de riqueza, e impedir que se tomem medidas eficazes para obviar a iminente catástrofe ecológica: e neste estado temos vivido as últimas quatro décadas. Neste caso a pandemia espelha a situação de crise mundial a que a população tem estado sujeita, com a agravante da deterioração dos serviços públicos actualmente piores, por comparação de há vinte anos atrás, e assim dificultar a qualidade assistencial a prestar à população.\nUma das premissas mais desejáveis após a saída desta crise pandémica seria o desiderato da tomada de consciência na construção de novos hábitos de vida, conscientes das limitações das nossas fragilidades, de molde a assumir-nos mais solidários, menos consumistas, e mais amigos do planeta. Quiçá, ainda não é o momento de fazermos contas, mas apenas de pensarmos e reflectirmos quão errados temos andado. Teremos de reinventar a nossa posição face a um modelo de vida que nos transporte felicidade, algo impossível de havermos conseguido obter até aos nossos dias de hoje.\nE no entanto, a felicidade existe a partir de pequenas descobertas que estão escondidas dentro de cada um de nós.\n* Membro associado do P.E.N. Clube Português (PEN International)"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/20"},"query_date_to":{"0":"2020\/03\/20"},"doc_id":{"0":"DIASUL0020200320eg3k0005p"},"has_corona_label":{"0":true}}