{"headlines":{"0":"Covid-19: Militares mobilizados para a ilha cabo-verdiana da Boa Vista"},"author":{"0":"Jornal Económico com Lusa"},"pub_date":{"0":"20 March 2020"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"437 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Haga clic para ver la imagen\nPor decisão do Governo, a ilha da Boa Vista entrou hoje em quarentena, isolada e sem ligações aéreas ou marítimas ao restante arquipélago, até pelo menos 04 de abril, depois de ter registado o primeiro caso de coronavírus, detetado num cidadão de nacionalidade inglesa."},"remaining_content":{"0":"Haga clic para ver la imagen\nUm contingente de 45 elementos, incluindo militares cabo-verdianos, técnicos da Proteção Civil e enfermeiros, chega hoje à ilha da Boa Vista, que regista o primeiro caso de covid-19 no arquipélago de Cabo Verde.\nDe acordo com informação disponibilizada pelo Ministério da Administração Interna, a primeira equipa de 25 elementos partiu durante a tarde da Praia para a Boa Vista e visa “reforçar as capacidades locais de controlo e de resposta à situação da covid-19”, bem como “assegurar a aplicação das regras de restrição”.\nPor decisão do Governo, a ilha da Boa Vista entrou hoje em quarentena, isolada e sem ligações aéreas ou marítimas ao restante arquipélago, até pelo menos 04 de abril, depois de ter registado o primeiro caso de coronavírus, detetado num cidadão de nacionalidade inglesa.\nA primeira equipa mobilizada para a ilha da Boa Vista é composta 21 militares das Forças Armadas, dois técnicos do Serviço Nacional de Proteção Civil e dois enfermeiros da corporação de bombeiros da Praia.\nTransportam ainda materiais de apoio, como equipamentos de proteção individual, entre máscaras e luvas, tendas, lanternas, mantas e um drone para reconhecimento e mapeamento.\nSegundo o Ministério da Administração Interna, as operações na Boa Vista vão ser reforçadas nas próximas horas com mais um contingente de 20 militares deslocados da ilha de São Vicente.\nA quarentena decretada para a ilha da Boa Vista obriga ao encerramento de serviços públicos e privados, com exceção de farmácias e serviços de saúde, forças de segurança e serviços de proteção civil.\nEstabelecimentos comerciais de venda de produtos e bens de primeira necessidade, de higiene e limpeza e entrega domiciliária de refeições, postos de combustíveis, bancos e seguros e outros considerados fundamentais também permanecem abertos.\nCerca de 850 pessoas – estrangeiros e cidadãos cabo-verdianos, incluindo 210 funcionários – estão de quarentena no hotel onde foi confirmando o primeiro caso do novo coronavírus no país, naquela ilha, e sob vigilância permanente dos serviços de saúde da ilha.\nO novo coronavírus, responsável pela pandemia da Covid-19, infetou mais de 265 mil pessoas em todo o mundo, das quais mais de 11.100 morreram.\nDas pessoas infetadas, mais de 90.500 recuperaram da doença.\nClique para ver a imagem"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/20"},"query_date_to":{"0":"2020\/03\/20"},"doc_id":{"0":"OJE0000020200320eg3k000md"},"has_corona_label":{"0":true}}