{"headlines":{"0":"Emigrantes. Entraram 57 mil pessoas por fronteira terrestre na última semana"},"author":{"0":"Rita Pereira Carvalho"},"pub_date":{"0":"25 March 2020"},"source_name":{"0":"Jornal I"},"word_count":{"0":"810 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Fronteira de Valença é a que registou número mais elevado e autoridades esperam que número venha a aumentar. Associação Nacional das Freguesias pede aos emigrantes ‘alguma contenção’. A preocupação das autoridades vira-se agora para as fronteiras terrestres do país, com a possibilidade de por ali passarem milhares e milhares de emigrantes vindos de França, Espanha, Alemanha ou Suíça nos próximos dias – até porque, desta vez, à Páscoa junta-se a covid-19. Uma vez dispensados do trabalho, muitos emigrantes optam por regressar às suas casas, fazendo viagens de carro e passando por países como Espanha, onde o número de casos positivos da covid-19 aumenta de dia para dia."},"remaining_content":{"0":"E o facto de muitos emigrantes estarem a dirigir-se para o interior do país é outro fator preocupante. 'É um erro tremendo ir para o interior neste momento, há mais idosos, as pessoas estão mais vulneráveis', explicou ao i Jorge Veloso, presidente da Associação Nacional de Freguesias (ANAFRE), que pede que as pessoas fiquem onde estão e evitem deslocações, sobretudo para o interior do país. É preciso existirem mais medidas para os emigrantes que passem, por exemplo, em fazer os testes à covid-19. 'Em França ou Espanha há muitos casos, o grau de contaminação é maior do que o nosso. Se vieram desses países e não fizeram lá os testes, têm de fazer cá', defende a ANAFRE.\nNeste momento, para Jorge Veloso, 'os emigrantes deveriam ter alguma contenção'. 'Custa muito não ver a família, mas são dois ou três meses e depois já podem voltar e o ideal seria ninguém se deslocar', acrescentou.\nSegundo dados do Serviço de Estrangeiros e Fronteiras (SEF) fornecidos ao i, desde o dia 16 de março até à noite desta segunda-feira, foram controlados nos nove pontos de passagem autorizada 57.810 cidadãos. Deste total, 717 pessoas não foram autorizadas a entrar em território nacional e um cidadão foi detido. A fronteira de Valença foi a que registou o maior número de entradas – 22 649 cidadãos entraram e 224 não viram luz verde para prosseguir caminho até Portugal.\n'O objectivo deste controlo é vedar as deslocações de cidadãos em turismo\/lazer entre os dois países (Portugal e Espanha)', disse ao i uma fonte do SEF.\nQuarentena obrigatória Uma vez que continuam a chegar emigrantes, as autoridades regionais de saúde começaram a aplicar normas nas respetivas regiões para os cidadãos que chegam do estrangeiro. Mas regras para quem entra em Portugal por fronteira terrestre ainda não são iguais para todos e os municípios ou freguesias não têm competência para determinar a imposição de quarentena obrigatória para quem chega do estrangeiro. A Autoridade Regional de Saúde do Norte foi a primeira a determinar que 'todos os cidadãos chegados à região de saúde do Norte por fronteira terrestre, aérea ou marítima, provenientes do estrangeiro, independentemente da nacionalidade e do país, permaneçam em isolamento profilático pelo período de 14 dias a partir da data de entrada em Portugal', lê-se no documento.\nA par do Norte, também a Autoridade Regional de Saúde do Algarve determinou, no passado sábado, iguais determinações para aqueles que chegam a Portugal. De fora, e sem informações ainda disponíveis, ficaram o Centro e o Alentejo. O i tentou contactar estas duas entidades, mas até ao fecho desta edição não foi possível obter qualquer resposta.\nAo município de Castro Daire, abrangido pela Autoridade Regional de Saúde do Centro, continuam a chegar emigrantes vindos de vários pontos da Europa, que atravessaram a fronteira terrestre e não precisam de cumprir quarentena obrigatória, uma vez que nada o determina. Ao i, Paulo Almeida, presidente da Câmara Municipal de Castro Daire, referiu que 'os municípios têm insistido com as autoridades de saúde'. Sem respostas, Paulo Almeida defende que a medida de impor quarentena 'é fundamental'. 'Não temos essa autoridade, mas se tivéssemos já o tínhamos feito', acrescentou. Neste momento, a sensibilização à população – quer de emigrantes, quer de munícipes –, está a ser feita através de parcerias com a GNR para a emissão de mensagens sonoras. Aliás, as ações de sensibilização através de mc\nensagens sonoras emitidas pelas ruas das cidades ou aldeias estão a ser feitas em vários pontos do país, sobretudo a Norte, onde se registam, neste momento, mais casos confirmados de infeção pelo novo coronavírus.\nSe o regresso de emigrantes é normal – faz parte da tradição – na época da Páscoa, o receio das autoridades é que, este ano, haja uma maior afluência 'à terra', dado que muitos trabalhadores portugueses em França, na Alemanha, na Suiça ou em Espanha foram mandados para casa, tal como aconteceu em Portugal, por causa da crise do coronavírus.\nEntretanto, ontem mesmo o embaixador português em Paris apelou aos emigrantes portugueses para respeitarem o confinamento nas suas residências e não viajarem para Portugal.\nclique para ver a imagem"},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-25"},"query_date_to":{"0":"2020-03-25"},"doc_id":{"0":"JORNPT0020200325eg3p0012x"}}