{"headlines":{"0":"Putin adia referendo sobre reforma da Constituição por causa do coronavírus"},"author":{"0":"Ricardo Cabral Fernandes"},"pub_date":{"0":"25 March 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"933 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O Presidente russo, Vladimir Putin, anunciou esta quarta-feira o adiamento do referendo sobre as reformas constitucionais que lhe permitiriam cumprir mais mandatos presidenciais, mantendo-se no poder até 2036, e ordenou o encerramento de todos os sectores não essenciais. Os militares médicos estão em prontidão e vão realizar exercícios depois de o número de casos de coronavírus ter subido exponencialmente de 163 para 658. Suspeita-se que sejam apenas uma porção dos casos reais."},"remaining_content":{"0":"“Temos de compreender que a Rússia, dado a sua posição geográfica, não se pode isolar da ameaça”, disse Putin em discurso à nação. “Para nós, a absoluta prioridade é a saúde, bem-estar e segurança do povo. Assim, acredito que o referendo deve ser adiado”, continuou o chefe de Estado, sem no entanto avançar com uma data alternativa para a consulta popular, que estava agendada para 22 de Abril.\n“A maioria do povo não quer saber do referendo”, disse à Bloomberg a analista política Iekaterina Schulmann. “Este foi um discurso motivacional sem novas inovações na repressão”.\nA pandemia de coronavírus intrometeu-se nos intentos do Presidente que, depois de uma resistência inicial a medidas drásticas para conter o vírus, argumentando com o baixo número de casos, viu-se obrigado a endurecê-las de semana a semana. Putin decretou esta quarta-feira o encerramento de sectores não essenciais e disse aos russos para permanecerem em casa, depois de o número de infecções ter subido exponencialmente nos últimos dias: de 163 para 658, um aumento de um terço.\nA partir de 30 de Março, os russos terão direito a uma semana de férias, a não ser que trabalhem em sectores considerados essenciais, anunciou Putin. Trata-se de uma medida para tentar conter o contágio, mas o Presidente russo deu-lhe contornos de uma espécie de prenda, segundo o relato da Reuters. “É crucial evitar que a doença se espalhe rapidamente. Por isso, declaro que na próxima semana não se trabalha, mas será paga”, afirmou. Adiantou ainda que o subsídio de desemprego deverá ser aumentado para o nível do ordenado mínio (cerca de 153 dólares por mês), para apoiar jovens - um grupo de os eleitores que tradicionalmente não consegue conquistar.\nNas últimas semanas, o Governo russo fechou fronteiras, limitou voos internacionais, encerrou escolas e alguns locais públicos e isolou os idosos, um dos grupos de risco. Agora, só supermercados, farmácias e bancos permanecerão abertos e os russos são aconselhados a sair de casa apenas por razões estritamente essenciais, como fazer compras ou ajudar terceiros em necessidade.\n“O mais seguro a fazer neste momento é permanecer em casa”, disse Putin, anunciando em seguida uma série de medidas económicas para apoiar famílias e empresas, ao mesmo tempo que garante querer endurecer os impostos a empresas que transferem os seus lucros para paraísos fiscais, diz a Bloomberg.\nOs militares também ficarão em estado de prontidão e vão realizar exercícios até sábado, uma vez que a sua intervenção médica e contra ameaças biológicas pode ser necessária - por exemplo, Espanha já destacou militares especialistas em ameaças biológicas para desinfectarem edifícios e ruas.\nMas os técnicos de saúde dizem que o Governo russo não tem feito o suficiente, que é preciso uma quarentena obrigatória, enquanto a China, sua vizinha, levanta dúvidas sobre a veracidade dos números de casos relatados pelo executivo, uma vez que o território russo é demasiado vasto e tem fronteiras com vários países.\nDúvidas partilhadas pelo presidente da câmara de Moscovo, Sergei Sobianin, que esteve com Vladimir Putin na terça-feira, quando Putin visitou um hospital com doentes de covid-19, vestido com um fato para enfrentar riscos biológicos.”O crescimento é muito alto, está a desenvolver-se uma situação muito séria”, disse Sobianin, cujas declarações foram partilhadas no site do Kremlin. “O número de pessoas realmente doentes é muito mais alto”.\nO presidente da câmara de Moscovo diz que as estimativas municipais avançam que mais de 500 pessoas podem estar infectadas só na capital, bastante mais que os 290 casos relatados até ao momento.\nO Governo russo garantiu já ter levado a cabo mais de 165 mil testes de coronavírus, detectando poucas centenas de casos. Números que levaram, diz o Guardian, especialistas a duvidar sobre a qualidade dos testes russos ou se casos de pneumonia (uma das condições graves que a doença causa) não terão sido mal diagnosticados.\nPutin está no poder desde 2000 e, com as alterações à Constituição, poderia manter-se no poder, teoricamente, até 2036. Em Janeiro, o Governo demitiu-se subitamente e foi anunciado o processo de reforma da lei fundamental, É a primeira vez que tal acontece desde que foi redigida em 1993.\nO Parlamento russo aprovou no início de Março as reformas constitucionais e Putin, enquanto Presidente, promulgou-as. O chefe de Estado quer que as emendas vão a referendo, numa tentativa de granjear maior legitimidade.\nDesde 2000 que Vladimir Putin está à frente dos destinos da Rússia, sucessor designado de Boris Ieltson, e tem sempre arranjado soluções para se manter na liderança. Depois de cumprir dois mandatos, o limite definido pela Constituição, o antigo agente do KGB foi substituído em 2008 por Dmitri Medvedev, assumindo o cargo de primeiro-ministro e governando por interposta pessoa, até o seu sucessor também cumprir dois mandatos em 2016. Putin voltou então à presidência e está a cumprir o seu quarto mandato presidencial (segundo consecutivo). De acordo com a actual Constituição, terá de deixar a Presidência em 2024.\n* Descarregue a app do PÚBLICO, subscreva as nossas notificações\n* Subscreva a nossa newsletter"},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-25"},"query_date_to":{"0":"2020-03-25"},"doc_id":{"0":"PUBLOO0020200325eg3p0015r"}}