{"headlines":{"0":"Coronavírus deixa em aberto saída de Centeno do Governo; Ministério das Finanças"},"pub_date":{"0":"14 March 2020"},"source_name":{"0":"Expresso"},"word_count":{"0":"690 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Ministro tem estado nos bastidores e aparece mais na frente europeia.\nCom a crise, Marcelo e Costa dispensarão o 'Ronaldo' do Eurogrupo?"},"remaining_content":{"0":"Mário Centeno não é o rosto do Governo no ataque à crise da Covid-19 e, por ironia, a primeira vítima política da crise será o seu grande objetivo como ministro das Finanças. Mas tem sido um apoio decisivo para António Costa, desbloqueando as verbas para as 30 medidas de compensação à economia e de investimento nos serviços, e na liderança da resposta coordenada do Eurogrupo, que pode ser decisiva para travar a subida dos contágios e a queda das economias. O eclodir desta epidemia reabriu uma interrogação que já estava fechada no interior do Governo: nestas novas circunstâncias, poderá Costa abdicar de Centeno? A resposta foi posta em stand by ou em silêncio, quando já era dado como certo que Centeno sairia do Governo em julho.\nAgora, será uma questão a avaliar. Já estará o país numa fase mais calma de combate ao vírus e à crise económica? Certo é que, antes de julho, não sairá: e isso fará com que \"esteja envolvido no processo inicial do orçamento\", diz fonte do Governo.\nSe não tem sido o rosto das respostas no lado interno, Centeno tem agido na frente externa enquanto presidente do Eurogrupo: duas reuniões em duas semanas, uma outra decisiva na próxima segunda--feira. Pelo meio, depois de a presidente do BCE, Christine Lagarde, ter provocado uma queda das bolsas com uma simples frase na quinta-feira (sinalizando que o BCE não aplicará total poder de fogo nesta crise para compensar os países mais frágeis), Centeno tentou anular esse efeito negativo com uma entrevista ao \"Financial Times\": \"O que temos em mãos é ainda uma crise de saúde e seria irresponsável da nossa parte e até negligente deixar que a situação se transformasse numa crise de confiança, por causa da inação.\nIsso exige uma resposta política poderosa dos ministros das Finanças e dos bancos centrais.\" Também por isso, as dúvidas dentro de Portugal repetem-se nesse tabuleiro: em julho já terá passado o pico da crise do coronavírus nos países europeus? \"Neste momento tudo é uma incógnita\", admite uma fonte que conhece bem o ministro.\n\"Tudo é o impacto económico desta crise ou o tempo que ela durará. Ninguém consegue sequer pensar em nada além disto\", acrescenta.\nE Marcelo, aceita?\nA discussão sobre a saída de Centeno - tudo indica(va), para o BdP - foi reaberta há semanas no lançamento do livro do ex-comissário europeu, Carlos Moedas. Pedro Passos Coelho contou então que quem esteve para ocupar o lugar em Bruxelas foi Maria Luís Albuquerque, mas que ele travou a ida dela por razões de interesse nacional: \"Estávamos numa semana crítica para saber se o BES podia sobreviver. Entendi que não podia ter no mesmo dia um problema sério num dos maiores bancos portugueses e a ministra das Finanças a ir para Bruxelas\", contou. Até Joaquim Miranda Sarmento (ministro-sombra das Finanças do PSD) disse ao \"Público\" que nestas circunstâncias o ministro das Finanças não deve sair.\nMarcelo Rebelo de Sousa não se pronunciou sobre o assunto, mas, na entrevista que deu à TVI por videochamada, foi muito claro referindo-se ao impacto da epidemia nas contas públicas. \"Eu já recebi o Orçamento e vou demorar muito mais tempo\", afirmou, \"porque muitos dos pressupostos estão ultrapassados\". Ao Expresso, Marcelo afirmou há cerca de dois meses que \"Centeno tem sido vital\". E ele próprio já tinha segurado o ministro quando, no início da anterior legislatura, fez uma comunicação ao país sobre as razões por que decidira mantê-lo apesar de ele estar envolvido numa polémica com o então presidente da CGD com quem teria acordado a dispensa da declaração de património no Tribunal Constitucional. Na altura, Marcelo foi claro: o ministro devia manter-se porque estava em causa a estabilidade do sistema financeiro. Agora, num clima de instabilidade económica que especialistas europeus já antecipam poder ser comparável à da crise de 2008, o que pensará o Presidente?\nÂ.S., David Dinis e Liliana Valente"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/14"},"query_date_to":{"0":"2020\/03\/14"},"doc_id":{"0":"EXPRESO020200317eg3e0001p"},"has_corona_label":{"0":true}}