{"headlines":{"0":"Coronavírus: um castigo de Deus?"},"author":{"0":"P. Gonçalo Portocarrero de Almada"},"pub_date":{"0":"14 March 2020"},"source_name":{"0":"Observador"},"word_count":{"0":"1233 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O Papa encoraja os fiéis a viver este momento difícil com a força da fé, a certeza da esperança e o fervor da caridade, para dar sentido evangélico a esta provação e dor.\nUma das características próprias dos verdadeiros sábios é a consciência de que, sabendo algumas coisas, não sabem muitas outras. Os ignorantes, pelo contrário, como não sabem nada, nem sequer sabem o que não sabem."},"remaining_content":{"0":"O vírus da ignorância atrevida, que é mais letal e contagioso do que o covid 19, espalhou-se a grande velocidade e, por isso, abundam os improvisados ‘especialistas’ nesta pandemia, que não se inibem de vaticinar apocalípticas mortandades. Tanto erram os que dão ouvidos a quem não tem competência científica, como os que não ligam às advertências de quem a tem.Quem não quiser ficar infectado por este vírus, dê-se ao trabalho de consultar quem sabe. Para esse efeito recomendo, entre outros, o esclarecimento dado pelo Professor José Luís del Pozo, director do departamento de doenças infecciosas da Clínica da Universidade de Navarra. Em poucas palavras, este médico, que é uma autoridade na matéria, explica em que consiste o coronavírus, como se transmite, quais os seus principais sintomas e como deve ser tratado.Ante uma emergência global desta natureza, há quem pergunte se esta epidemia é um castigo de Deus. A questão já tem, pelo menos, dois mil anos: “Mestre, quem pecou, este ou os seus pais, para que nascesse cego?”. A resposta de Jesus foi lapidar: “Nem ele, nem seus pais pecaram; mas foi para se manifestarem nele as obras de Deus” (Jo 9, 2-3). Ou seja, Cristo desfez o mito de que o mal físico, como é a doença, é uma consequência do pecado do próprio: quem é cego não é mais pecador do que quem vê; como quem vê não é, por força dessa sua capacidade, mais virtuoso do que um invisual.\nTambém não é verdade que, aqueles sobre os quais se abate alguma calamidade, são os que mais têm de se penitenciar. Mais um boato que Jesus de Nazaré categoricamente desmentiu, quando Pôncio Pilatos matou uns galileus e dezoito homens morreram quando sobre eles caiu a torre de Siloé. A propósito destas vítimas mortais, Cristo disse que não eram mais culpados do que os outros (Lc 13, 1-5), desfazendo o supersticioso mito de que tais catástrofes eram, em última instância, um castigo de Deus.Que não seja uma maldição divina não quer dizer, contudo, que não se deva ser prudente nestas circunstâncias. Não sê-lo seria tentar a Deus. Quando o demónio transportou Jesus ao cimo do pináculo do templo de Jerusalém e, depois, lhe disse que se atirasse dali abaixo porque, sendo o filho de Deus, nenhum mal lhe poderia acontecer, Cristo não o fez porque, se o fizesse, estaria a tentar a Deus (Mt 4, 5-7). Tentar a Deus não é, como óbvio, induzir Deus a pecar, o que é metafisicamente impossível, mas pôr-se temerariamente em perigo, invocando depois o auxílio divino, que Deus não tem por que dar a quem, consciente e voluntariamente, é imprudente.\nEm boa hora as autoridades sanitárias propuseram normas de conduta, que seria indesculpável infringir neste contexto de pandemia. Estas regras, que têm um fundamento científico e uma razão de ser prudencial, devem ser observadas por todos os cidadãos, não só por respeito pela própria vida e saúde, mas também por justiça e caridade. Neste sentido, obrigam também em consciência: seria criminoso que alguém, podendo observá-las, o não fizesse, atentando contra a saúde pública.Com data de 13 de Março, a CEP emitiu um comunicado, “em consonância com as indicações do Governo e das autoridades de saúde”, determinando “que os sacerdotes suspendam a celebração comunitária da Santa Missa até ser superada a actual situação de emergência”. Também ficam suspensas as aulas de catequese, outras celebrações litúrgicas e reuniões, que devem ser “complementadas com as possíveis ofertas celebrativas na televisão, rádio e internet”, bem como pela “oração pessoal e familiar”.Como os cristãos não podem prescindir da palavra de Deus, nem da ajuda sacramental, o Papa Francisco, no passado dia 10 de Março, manifestou o desejo de que os padres tenham a valentia de levar Cristo às pessoas infectadas: “Rezemos ao Senhor pelos nossos sacerdotes, para que tenham a coragem de sair e ir ao encontro dos doentes, levando a força da palavra de Deus e a Eucaristia”.\nA Eucaristia não é dispensável, segundo o heroico testemunho dos 49 mártires da Abissínia que, em 304, foram mortos por ocasião de uma celebração eucarística, a que acederam com risco da própria vida. Como heroicamente testemunharam, um cristão não pode viver sem a Eucaristia.Também se devem evitar as multitudinárias celebrações penitenciais, frequentes na Quaresma, incentivando-se a prática da confissão individual, em confessionários em que a separação entre o confessor e o penitente impeça absolutamente o contágio.Para além das recomendações governativas, que o episcopado português fez suas, a atitude do cristão deve-se caracterizar pelas três virtudes teologais, como recordou o Papa Francisco, na sua mensagem do passado domingo: “Junto-me aos meus irmãos bispos para encorajar os fiéis a viver este momento difícil com a força da fé, a certeza da esperança e o fervor da caridade.”\nA “força da fé”, na medida em que deve predominar a confiança na providência divina, sem nunca permitir que o medo prevaleça: “Não vos preocupeis, nem com a vossa vida, (…) nem com o vosso corpo (…). Olhai para as aves do céu que não semeiam, nem ceifam, nem fazem provisões nos celeiros e, contudo, vosso Pai celeste as sustenta. Porventura, não valeis vós muito mais do que elas?” (Mt 6, 25-26).A “certeza da esperança”, porque “nós sabemos que todas as coisas concorrem para o bem daqueles que amam a Deus” (Rm 8, 28), pois a bonança sempre sucede à tempestade (cf. Mc 4, 35-40).Last, but not least, “o fervor da caridade” porque, uma emergência desta natureza é uma excelente ocasião para praticar o mandamento novo do Senhor.A lógica cristã é a do bom samaritano, que se aproximou do ferido abandonado no meio do caminho e dele tratou misericordiosamente (Lc 10, 30-37). Não basta que os fiéis não se deixem contaminar, nem propaguem o vírus; é necessário que se aproximem, com as cautelas a que a prudência obriga, de quem mais precisa, e solicitamente se ponham ao seu serviço. Devem-no fazer, por dever de ofício, os sacerdotes – sobretudo os capelães hospitalares – os médicos, enfermeiros e demais profissionais da saúde, mas também todos os cristãos, igualmente obrigados à prática da caridade. Este foi o modo de proceder dos santos, como Francisco de Assis, que abraçou, sem medo, um leproso; Josemaria Escrivá, que deu início ao seu apostolado entre os tuberculosos e pobres de Madrid; e a Madre Teresa, que foi viver entre os mais miseráveis de Calcutá.Que bom é saber que, no passado domingo, o Papa Francisco garantiu, urbi et orbi, ou seja, para a cidade e para o mundo, a certeza da sua orante proximidade: “Estou próximo, com a oração, das pessoas que sofrem com a actual epidemia de coronavírus e de todos aqueles que a estão a enfrentar. (…) Que o tempo da Quaresma nos ajude a todos a dar um sentido evangélico também a este momento de provação e dor.”\nClique para ver a imagem"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/14"},"query_date_to":{"0":"2020\/03\/14"},"doc_id":{"0":"OBSEV00020200314eg3e00007"},"has_corona_label":{"0":true}}