{"headlines":{"0":"Miguel Albuquerque espera apoio do Governo ao Orçamento da Madeira"},"author":{"0":"Jornal Económico com Lusa"},"pub_date":{"0":"26 March 2020"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"625 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Haga clic para ver la imagen\nO presidente do Governo da Madeira espera que o Governo da República apoie o Orçamento Regional na tarefa de reerguer a economia da ilha, afetada pela pandemia da Covid-19."},"remaining_content":{"0":"Haga clic para ver la imagen\nO presidente do Governo da Madeira espera que o Governo da República apoie o Orçamento Regional na tarefa de reerguer a economia da ilha, salientando, contudo, que o seu atual foco é conter a disseminação no arquipélago da covid-19.\n\"É fundamental que o Governo nacional autorize a flexibilização do quadro da atual Lei das Finanças Regionais para fazermos operações de financiamento, mas também devia apoiar o Orçamento Regional\", disse Miguel Albuquerque na apresentação das conclusões do Conselho de Governo.\nO chefe do executivo regional lembrou que \" é isso que a maioria das forças políticas defende, incluindo a principal força da oposição [PS] que, de uma forma lúcida e consistente, disse hoje que entendia que o Governo nacional devia apoiar a região autónoma da Madeira e a região dos Açores\".\n\"Eu sou 100% defensor dessa medida e espero que, para além dos esforços que estamos a fazer de uma forma muito célere para enfrentar este choque social e económico, a Madeira consiga ter a solidariedade do Governo nacional para poder enfrentar estes tempos difíceis\", referiu.\n\"É muito importante que a prioridade neste momento esteja focada na contenção da disseminação da covid-19 na Madeira e que as pessoas continuem a olhar para as regras como a salvaguarda da sua vida e das suas famílias\", acrescentou.\nAlém da suspensão da Lei das Finanças Regionais, a Madeira já pediu ao Governo da República a suspensão das prestações do empréstimo contraído no âmbito do Plano de Ajustamento Económico e Financeiro de 2012, designadamente a de abril e a de janeiro no valor de 96 milhões de euros ( 20 milhões de capital e 18 milhões de juros, cada).\nO executivo da Madeira quer ainda flexibilização no Fundo e Coesão e na Lei de Meios para, segundo disse, \"canalizar essas verbas de forma urgente para o apoio social na região , no emprego e nas empresas\". \"Ainda não tivemos nenhuma resposta\", adiantou.\nO Conselho do Governo Regional tomou hoje medidas de apoio ao setor agrícola, agroalimentar, pescas, aos profissionais independentes, ao setor da construção civil e sobre a avaliação escolar do segundo período para todas as escolas da região.\nNa agricultura vai criar, no prazo de 30 dias, uma linha de crédito bonificada que permita ajudas à tesouraria e o relançamento da atividade do setor primário no valor de cinco milhões de euros.\nOs profissionais independentes, exclusivamente da categoria B, a partir de abril e por um período de três meses, beneficiarão de mais 438,81 euros passando a receber 877,62 euros, acréscimo que será suportado pelo Orçamento Regional no montante de 8,5 milhões de euros.\nNa construção civil decidiu proibir a aglomeração de trabalhadores, sendo o transporte limitado em número e na forma às regras estabelecidas pela Autoridade de Saúde Regional.\nO Governo Regional criou ainda a linha Invest RAM covid-19 para apoio a empresas e empresários em nome individual com contabilidade organizada, que terá um montante de 100 milhões de euros pelo prazo de cinco anos, com um período de carência de 18 meses, à taxa de juro de 0% e totalmente bonificada pelo Governo Regional.\nEsta linha poderá ser convertida em apoio a fundo perdido se forem mantidos os postos de trabalho no fim do período de carência de 18 meses.\nO Governo Regional decidiu adotar todos os procedimentos para avaliação dos estudantes no segundo período, processo que ficará concluído até 8 de abril.\nClique para ver a imagem"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/26"},"query_date_to":{"0":"2020\/03\/26"},"doc_id":{"0":"OJE0000020200326eg3q000js"},"has_corona_label":{"0":true}}