{"headlines":{"0":"China e diplomacia das máscaras"},"pub_date":{"0":"14 March 2020"},"source_name":{"0":"Dinheiro Vivo"},"word_count":{"0":"1058 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Foi no Le Monde que li há dias a expressão \"geopolítica da máscara\", a lembrar-me a tradicional prática do governo chinês de oferecer pandas a líderes estrangeiros quando quer melhorar as relações (Richard Nixon recebeu um casal de Mao Tsé-tung, e assim começou a diplomacia do panda(. Desta vez, a oferta é de máscaras cirúrgicas, destinadas a proteger do novo coronavírus que infeta já mais de uma centena de países e que foi de início detetado na cidade de Wuhan, metrópole de 11 milhões de habitantes no coração da China. Japão e Coreia do Sul foram dos primeiros destinatários das máscaras chinesas, agradecimento porque tinham sido esses vizinhos (e o Irão, note-se( a enviar antes as máscaras que tanta falta faziam à China, sobretudo na província de Hubei, que com 60 milhões de habitantes é tão populosa como Itália."},"remaining_content":{"0":"Li agora no South China Morning Post que a diplomacia da máscara está a ser aplicada em escala global, com Itália e Irão a seguirem-se aos vizinhos da Ásia Oriental como países prioritários. Faz sentido, pois tanto em número de infetados como em número de mortos a Itália e o Irão destacam-se entre a centena de países já atingidos pelo covid-19, a doença provocada pelo recente coronavírus e que é da mesma família que aqueles que há uns anos originaram a MERS e a SARS. No caso italiano, a ajuda chinesa inclui o envio de especialistas para ajudarem a uma estratégia de combate, que exige medidas extremas, como quarentena obrigatória, à semelhança do que foi feito em Wuhan e agora com resultados que começam a ser visíveis.\nEsta solidariedade chinesa pode fazer toda a diferença, sobretudo nos países mais afetados. E é importante para reparar danos na imagem da China, pois a transparência da sua relação com a OMS chegou a ser questionada, assim como a capacidade do sistema de saúde nacional de lidar com um vírus que no país matou até mais de três mil pessoas. E as acusações conspiratórias vindas de alguns setores contra os Estados Unidos também soam a má desculpa.\nA liderança de Xi Jinping tem aqui de ser destacada. O presidente chinês empenhou-se de forma pessoal nesta luta conta o coronavírus. E nesta semana visitou pela primeira vez Wuhan desde o início da pandemia, sinal de que o governo de Pequim confia que a batalha contra a doença vai ser ganha. Num sistema autoritário como o chinês, e hoje com o poder concentrado em Xi como não acontecia desde os tempos de Mao, a necessidade de os quadros intermédios darem uma boa imagem de si terá feito que a péssima situação no terreno tivesse sido relativizada, só chegando ao conhecimento a verdadeira dimensão do problema quando nas redes sociais chinesas, apesar do controlo, as denúncias se multiplicaram de forma a não poderem ser ignoradas. E nesse momento Xi pôs toda a força da máquina burocrática chinesa a trabalhar em socorro de Wuhan, afastando os líderes regionais incompetentes.\nEsta ação decisiva do governo chinês contou também com o envolvimento de uma sociedade cuja matriz confucionista jogou aqui favoravelmente. E sem querer exagerar os relativismos culturais, a capacidade de obedecer assim co mo a mobilização em prol da comunidade fizeram-se sentir até na diáspora, basta ver como desde o primeiro momento em Portugal a embaixada e as associações chinesas organizaram quarentenas voluntárias dos regressados de visitas à China (o coronavírus atacou em força durante as festas do Ano Novo chinês( e fornecimento das tais máscaras.\nNo esforço diplomático feito em defesa da imagem da China surgiu também a denúncia imediata de atitudes xenófobas, para evitar boicote por exemplo aos restaurantes e lojas que são sustento de muitos imigrantes chineses, e a condenação da expressão vírus da China para designar o novo coronavírus. Com alguns países a fechar as fronteiras aos chineses, a OMS apressou-se também a dar um nome ao vírus e à doença de forma a travar a generalização do uso do tal vírus da China, o que faz parte da sua lógica habitual de evitar estigmatizar países. E com tanto ainda por saber sobre este covid-19 é preciso não esquecer que a tão famosa gripe espanhola, de há um século, na verdade teve origem no Kansas, no coração dos Estados Unidos.\nHá outra razão para a China querer sair desta pandemia com a melhor das imagens, sendo o ideal a soma de eficácia interna e de solidariedade externa: a defesa da globalização. O sucesso económico da República Popular da China pós-1949, que significa uma multiplicação do PIB por 175, foi conseguido no essencial depois das reformas económicas de Deng Xiaoping (sugeridas pelo pai de Xi, governador da província vizinha de Hong Kong( que transformaram o país na fábrica do mundo. Quando o coronavírus parecia ser só um problema chinês, mesmo assim já com forte impacto da economia mundial, começaram as vozes contra o excesso de dependência, pelo papel do país na cadeia de produção ou pelo seu quase monopólio no fabrico de alguns produtos. Afinal, os 6,1% de crescimento da China em 2019, o mais baixo desde 1990, representaram mesmo assim metade do crescimento económico mundial.\nUm dos produtos que mais polémica causaram foi, e lá voltamos a elas, as máscaras utilizadas para proteção contra doenças respiratórias. Das fábricas chinesas sai 50% da produção mundial, questão de economia de escala e de custos de mão-de-obra combinados. E, claro, que quando o coronavírus atacou em Wuhan, a China canalizou todas as máscaras que podia para socorrer a sua própria população e mesmo assim foram poucas, daí as remessas de urgência vindas de outros países e da diáspora.\nApesar da aparente trégua na guerra comercial - coronavírus oblige -, o conselheiro para o comércio de Donald Trump, Peter Navarro, acusou na Fox News a China de pôr obstáculos à exportação das máscaras apesar de estas serem da empresa americana 3M. A China desmentiu, mas o conselheiro presidencial quer que novas linhas de montagem sejam instaladas nos Estados Unidos. Será, contudo, difícil as N95 made in Americaserem competitivas com as made in Chinaem termos de preço. Neste momento, a China produz 110 milhões de máscaras por dia, 12 vezes mais do que quando o coronavírus estava no pico. Chegam e sobram para a população e para as ofertas diplomáticas."},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/14"},"query_date_to":{"0":"2020\/03\/14"},"doc_id":{"0":"DINVIVO020200316eg3e0000x"},"has_corona_label":{"0":true}}