{"headlines":{"0":"Covid-19: Ministros da Saúde da UE reúnem-se de novo para discutir resposta ao surto"},"author":{"0":"Jornal Económico com Lusa"},"pub_date":{"0":"6 March 2020"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"334 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Haga clic para ver la imagen\nOs ministros da Saúde da União Europeia têm hoje em Bruxelas nova reunião extraordinária, a segunda em menos de um mês, para discutir medidas coordenadas de resposta ao surto de Covid-19, que continua a propagar-se na Europa."},"remaining_content":{"0":"Haga clic para ver la imagen\nEsta reunião, na qual Portugal estará representado pela ministra Marta Temido, realiza-se cerca de três semanas após um primeiro Conselho de Saúde extraordinário, celebrado em 13 de fevereiro em Bruxelas, para discutir o reforço da coordenação entre os Estados-membros nos esforços de contenção da propagação do novo coronavírus, que se intensificou entretanto, levando a que a avaliação de risco na UE tenha sido aumentada para “moderado a elevado”.\nNa quinta-feira, intervindo numa sessão na comissão de Saúde Pública do Parlamento Europeu dedicada a um ponto da situação do surto, o diretor-geral de Saúde da Comissão Europeia sublinhou que, por ocasião da primeira reunião extraordinária de ministros da Saúde da UE de 13 de fevereiro passado, eram 44 os casos reportados na União Europeia e Reino Unido. Três semanas volvidas, e à partida para a segunda reunião extraordinária, são 3.400 os casos.\n“Podem ver a diferença”, apontou John F.Ryan, notando que, depois da China e da Coreia do Sul, o país com mais casos reportados é a Itália, com mais de 3.000 casos reportados até quinta-feira e mais de 100 mortos.\nNo debate na comissão parlamentar, tanto o diretor-geral como a diretora do Centro Europeu de Controlo e Prevenção de Doenças (CEPCD) defenderam ser altura de os Estados-membros ativarem os seus planos de preparação para tentar conter o surto do novo coronavírus, face ao “expectável aumento” do número de infeções pelo Covid-19 na UE.\nA reunião de hoje tem início às 10:00 locais, 09:00 de Lisboa.\nClique para ver a imagem"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/06"},"query_date_to":{"0":"2020\/03\/06"},"doc_id":{"0":"OJE0000020200306eg360002y"},"has_corona_label":{"0":true}}