{"headlines":{"0":"ESTORIL Pedro Duarte explicou como têm sido os treinos do plantel canarinho nesta fase de isolamento, por causa da pandemia de Covid-19"},"pub_date":{"0":"24 March 2020"},"source_name":{"0":"O Jogo"},"word_count":{"0":"447 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Rotinas adaptadas ao mundo virtual\nConsoante o tempo de paragem, o treinador estorilista acredita que pode ser preciso uma pequena fase de preparação, pois pode haver \"uma perda de capacidade física e tática nesta altura\""},"remaining_content":{"0":"MIGUEL GOUVEIA PEREIRA\nbbb Numa fase excecional, na qual o futebol está parado e as pessoas estão em isolamento domiciliário, a equipa técnica do Estoril, liderada por Pedro Duarte, tenta com o auxílio da tecnologia recriar as rotinas diárias de treino. Por isso, o plantel reúne-se diariamente, exceto no dia da semana designado para folga, através de uma plataforma, às 10h15, hora em que habitualmente começam os treinos. \"Nos primeiros 15 minutos, tentamos conviver um pouco, para lembrar aquela parte de convívio no balneário. Depois, há um elemento responsável por dar o treino e tentámos perceber como é que o jogador está a trabalhar. A nossa ideia, nesta fase, é criar uma rotina e também perceber como está o atleta em termos físicos e como está a situação das famílias\", explicou o treinador canarinho, numa videoconferência promovida ontem pela SAD estorilista.\nPedro Duarte constatou que \"esta é uma também é uma situação nova para os treinadores, que estão mais habituados a fazer um trabalho de campo\". \"Tivemos de nos adaptar. Não foi só a equipa técnica e jogadores, foram todos os departamentos do clube. Agora, cabe-nos fazer um treino diferente e assegurar um trabalho que visa a manutenção da capacidade física dos atletas\", vincou o técnico, que também tem aproveitado estes dias para fazer um trabalho de análise: \"Tento analisar os últimos jogos que realizámos e aproveito também para observar outras equipas. Procuro ainda manter-me informado sobre o que se passa noutros campeonatos.\"\nAntes da paragem competitiva, por causa da pandemia de Covid-19, o Estoril ocupava o quarto lugar da II Liga, com 39 pontos. Ainda sem saber quando será o regresso à competição, o treinador estorilista acredita que será preciso uma fase de adaptação, quando as equipas retomarem os treinos no campo. \"Isso dependerá do tempo de pausa, mas há sempre uma perda de capacidade física e tática que estamos a tentar minimizar com o tipo de treino que estamos a fazer, no qual também enviamos vídeos aos atletas. Se tivermos três jogos por semana é preciso estar bem fisicamente para prevenir lesões\", apontou Pedro Duarte, que assumiu o comando técnico do plantel em janeiro.\nPedro Duarte assumiu o comando técnico do Estoril em janeiro\n\"Todos os departamentos do clube tiveram de se adaptar a esta nova realidade\"\nPedro Duarte\nTreinador do Estoril"},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-24"},"query_date_to":{"0":"2020-03-24"},"doc_id":{"0":"OJOGO00020200324eg3o0002l"}}