{"headlines":{"0":"Ir para aldeia"},"pub_date":{"0":"24 March 2020"},"source_name":{"0":"Jornal de Notícias"},"word_count":{"0":"766 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"é opção para ficar mais longe do vírus\nRegresso a casa dos pais no interior preocupa autoridades de saúde e autarcas, que se desdobram em apelos para evitar comportamento que ajude a propagar a Covid-19"},"remaining_content":{"0":"Eduardo Pinto\nlocais@jn.pt\nDECISÃO Paulo Santos, 45 anos, nunca pensou estar na terra natal por estes dias. Na Páscoa, sim, mas não três semanas antes. A Confeitaria Santa Justa, em Valongo, onde trabalha há 18 anos, começou, na semana passada, a ressentir-se da crise provocada pelo novo coronavírus e o patrão propôs que seria melhor que alguns dos 21 empregados tirassem férias agora. \"Prontifiquei-me logo. Não há problema\", respondeu-lhe. O irmão mais velho, Vítor, 48 anos, que trabalha há 25 num restaurante na Areosa, no Porto, obrigado a encerrar, também regressou à terra. Estão os dois em casa da mãe, em Linhares de Ansiães.\nA habitação fica num dos limites desta freguesia de Carrazeda de Ansiães e dá acesso aos campos agrícolas e matas. É por lá que Paulo desanuvia o pensamento, bem sabendo que vindo de uma zona de maior risco de contágio deveria ficar confinado em casa. \"Vou dar uma volta sozinho. No monte não há ninguém nesta altura e só me faz bem\".\nÉ por causa de não se dar bem encerrado em casa que vive estes dias com a mãe e com o irmão. Isto para além de pensar que na cidade \"estava protegido do vírus a 50% e na aldeia está \"a 90%\", a que soma o conforto de \"estar com a família\".\nPaulo assegura que mantém o recato que o controlo da pandemia impõe, para se proteger a ele e aos outros.\n\"Tenho receio, claro\". Por isso, \"manter uma distância de segurança e a lavagem e desinfeção das mãos\" tornaram-se rotina. \"Álcool não falta em casa. É na cozinha, é nos quartos, está tudo cheio dele\", atalha a mãe, Cármen Castro, 73 anos, que não demonstra estar preocupada com a chegada dos filhos. \"O povo já é pouco nesta terra e agora não se vê ninguém\", lamenta, desabafando que \"o que importa é não perder a esperança de que tudo vai correr bem\".\nA tarde de sol junta à conversa a prima, Maria do Céu Seixas, 58 anos. Sofre de asma, mas vive bem com a chegada de Paulo e Vítor. Diz-se mais preocupada com a ida a Lisboa, marcada para sábado que vem, para uma consulta. \"Tenho medo, porque vou para um sítio com muita gente\".\nAUTARCAS PREOCUPADOS\nMenos descansados andam os autarcas do concelho, a exemplo do que acontece em todo o interior, com apelos constantes ao distanciamento dos filhos da terra que vivam em zonas de maior risco de contágio.\nUm carro da Câmara de Carrazeda tem andado a circular pelas várias aldeias, com um altifalante, a informar a população, e, particularmente, quem chega de fora, para a necessidade de se manterem em casa e tomarem medidas para se protegerem a eles e aos outros. v\nCármen Castro\n73 anos, Linhares de Ansiães\n\"Para além da idade, tenho diabetes\ne hipertensão.\nBem sei que corro mais riscos se for infetada, mas tenho mais medo que me morra um filho.\nSe for eu, olhe...\njá estou velha!\"\nJoão Gonçalves\nAutarca Carrazeda de Ansiães\n\"Quem chega de fora do país já é obrigado\na ficar em isolamento profilático durante 14 dias e eu entendo\nque quem regressa\nao concelho de outras zonas do país deveria fazer o mesmo\"\nSEGURANÇA\nPovo com medo da pandemia prefere que emigrantes não voltem por agora\nA ronda que o JN fez ontem por várias aldeias durienses permitiu constatar que a esmagadora maioria das pessoas morre de medo do novo coronavírus. Pergunta: Têm chegado emigrantes de zonas críticas da Europa ou pessoas da terra que vivam no litoral? As respostas, aqui e ali, saem com moldura trágica. Como a do senhor que não se quis identificar em Beira Grande: \"Ó pá, ainda não está cá ninguém de fora, que eu saiba, mas agora que se deixem estar bem longe!\". Noutra aldeia, a GNR foi chamada para \"encaminhar\" para casa um casal de emigrantes que andava na rua e se dirigia à residência de uns amigos. \"Quem chega de fora devia ficar em casa, como nós, não é andar por aí\", disse uma moradora, concluindo com um desabafo: \"Meu Deus, o que é que havia de ter vindo para Portugal e para todo o Mundo!\".\nPaulo Santos, com a prima Maria do Céu, depois de regressar a Linhares para 15 dias de férias forçadas\nEDUARDO PINTO"},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-24"},"query_date_to":{"0":"2020-03-24"},"doc_id":{"0":"JNLNEG0020200324eg3o0002k"}}