{"headlines":{"0":"Marcelo prepara intervenção 'robusta' sobre orçamento; Presidência"},"pub_date":{"0":"14 March 2020"},"source_name":{"0":"Expresso"},"word_count":{"0":"813 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"PR repete o teste à Covid no início da semana e deve regressar a Belém na quarta-feira\nA quarentena do Presidente da República, fechado em casa desde domingo por causa da Covid-19, tem sido monotemática."},"remaining_content":{"0":"Focado na exclusiva preocupação do momento, Marcelo Rebelo de Sousa tem-se mantido em contacto regular com o seu staff em Belém, com as autoridades de Saúde e com o Governo - quarta e quinta-feira teve duas longas conversas telefónicas com o primeiro-ministro e falou mais do que uma vez com a ministra da Saúde, acabando a manifestar apoio às medidas adotadas pelo Executivo - e foi trabalhando afincadamente no Orçamento do Estado para 2020.\nNuma nota ontem publicada na sua página oficial, Marcelo alertou que \"o desafio é duplo: de saúde pública e económico e social\" e as sequelas da crise na economia e nas contas públicas vão merecer particular atenção do Presidente. Ao contrário do que deu a entender num primeiro momento, Marcelo acabou por não promulgar o OE esta semana para continuar a passar o documento a pente fino, antes de comunicar ao país as suas apreensões e dúvidas sobre a capacidade das contas de Mário Centeno resistirem ao tsunami viral. O tema, sabe o Expresso, será abordado brevemente numa nota \"robusta e substancial\" do chefe de Estado a publicar na sua página oficial.\n\"Este é o momento do Governo\"\n\"É o que está previsto\", confirma fonte da Casa Civil da Presidência ao Expresso. Aparentemente, Marcelo não repetirá a fórmula do primeiro Orçamento do Estado da 'geringonça', quando falou ao país pela televisão. Desta vez, por entender que \"este ainda é o momento do Governo\" (a frase tem sido repetida pelo Presidente nestes dias), Marcelo não deverá ir além da nota escrita. Uma comunicação ao país mais à frente não está excluída (ao \"momento do Governo\" seguir-se-á o momento do Presidente) mas, para já, as suas apreensões devem ser partilhadas por escrito.\nSe tem sido uma constante nos últimos anos os OE aprovados divergirem dos executados (por causa das cativações e retenções na despesa), este ano -explicam em Belém -Marcelo quer ver em que medida o Orçamento tal como está tem margem suficiente para acolher as medidas, pelo menos as mais imediatas, avançadas pelo Governo para responder à epidemia.\nUma coisa é certa: Marcelo não deixará de promulgar o OE, ainda que à espera de um retificativo. Na nota que publicou ontem, o PR apoiou o Executivo, saudou os partidos e parceiros sociais pela forma construtiva como estão a acompanhar a gestão da crise, avisou que esta pode ser mais \"grave e duradoura\" e que ele próprio \"promulgará ou tomará a iniciativa\" se se revelar \"imprescindível\" avançar para medidas \"reforçadas\".\nMinistra da Saúde mandou PR para casa\nO Presidente só entrou em quarentena depois de falar com a diretora-geral de Saúde e com a ministra. \"A ministra foi da opinião que era melhor o Presidente fazer o teste e isolar-se\", admitiu a Casa Civil ao Expresso, esclarecendo que, \"tratando-se de um órgão unipessoal, é natural que o PR tenha feito o teste mesmo sem sintomas, dado que tinha estado em contacto com alunos duma escola de Felgueiras com casos confirmados\".\nFelgueiras foi o clique que fez Marcelo Rebelo de Sousa acordar para a necessidade de \"distanciamento social\" que o primeiro-ministro andava há dias a recomendar, enquanto ele se mantinha fiel ao seu estilo de beijos e abraços. O Presidente começou por desvalorizar os riscos mas acabou por se ver forçado a arrepiar caminho, após o susto que apanhou no domingo passado quando soube que os alunos de Felgueiras com quem tinha estado eram da tal escola.\nNa véspera, o PR esteve lado a lado com António Costa no Teatro São João no Porto e viajaram juntos no avião para Lisboa. Mas o primeiro-ministro não parou para pensar em contágios. O que Costa e Marcelo terão afinado é que era preciso não desvalorizar a epidemia perante o país. Costa foi gerir a crise. Marcelo foi para casa \"dar o exemplo\".\nNo início da próxima semana, o Presidente vai repetir a análise à Covid-19. A primeira deu negativa, mas após os 14 dias de quarentena (na terça-feira passam duas semanas sobre o encontro com os alunos de Felgueiras), as autoridades de saúde aconselharam Marcelo a repetir o teste.\nSe voltar a dar negativo o PR regressa à normalidade na quarta-feira, embora aconselhado a retomar a agenda lentamente.\nNão terá deslocações. Mas irá marcar reuniões no palácio, com António Costa e com outros responsáveis, nomeadamente da área da Saúde, para formalizar o acompanhamento presencial da gestão da crise que por estes dias se viu forçado a seguir à distância. A estratégia de proximidade, que desta vez lhe valeu inúmeras críticas, vai voltar à cena. Mas devagarinho.\nÂngela Silva"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/14"},"query_date_to":{"0":"2020\/03\/14"},"doc_id":{"0":"EXPRESO020200317eg3e00057"},"has_corona_label":{"0":true}}