{"headlines":{"0":"Covid-19: Organização Mundial de Saúde alerta contra levantamento de restrições antes do tempo"},"author":{"0":"Jornal Económico com Lusa"},"pub_date":{"0":"25 March 2020"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"378 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Haga clic para ver la imagen\nA Organização Mundial de Saúde (OMS) avisou esta quarta-feira contra o levantamento das restrições ao contacto social antes do tempo, salientando que o contágio com a Covid-19 pode regressar se não se tomarem outras medidas ao mesmo tempo."},"remaining_content":{"0":"Haga clic para ver la imagen\nEm conferência de imprensa, o diretor geral da organização, Tedros Ghebreyesus, reconheceu que em muitos se países se tomaram “medidas sem precedentes com custos económicos e sociais significativos”, o que dá pelo menos tempo para conter a expansão da pandemia.\n“A última coisa de que qualquer país precisa agora é reabrir escolas e negócios e ser forçado a fechá-los novamente por causa de um ressurgimento do vírus”, considerou, salientando que “medidas agressivas para encontrar, isolar, testar e tratar casos são a maneira melhor e mais rápida de sair das restrições sociais e económicas e de as evitar”.\n“Esta é uma segunda oportunidade que não devemos desperdiçar”, afirmou, salientando os “cerca de 150 países com menos de 100 casos” que podem ainda evitar o contágio comunitário.\nContudo, são necessárias “medidas mais precisas”, sobretudo encontrar casos suspeitos, isolá-los e ter uma força de profissionais de saúde e saúde pública capaz de os tratar, “a melhor maneira de conter e evitar a transmissão, para que quando as restrições forem levantadas o vírus não regresse”.\nA OMS recomenda o aumento da força de trabalho em saúde e saúde pública e a criação de “um sistema que permita encontrar todos os casos suspeitos”, bem como a preparação de instalações capazes de acolher doentes e conter o contágio de forma eficaz.\nTedros Ghebreyesus apelou ainda para o aumento da produção e realização de testes à doença e para a criação de “um plano claro e um processo para colocar em quarentena” pessoas que tenham tido contacto com o novo coronavírus, que provoca a Covid-19.\nOs governos devem ser completamente reorientados para se concentrarem na supressão e contenção da pandemia, referiu ainda.\nSem isso, corre-se o risco de entrar num círculo vicioso de aplicar restrições, levantá-las, o vírus ressurgir e serem necessárias restrições novamente, alertou.\nClique para ver a imagem"},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-25"},"query_date_to":{"0":"2020-03-25"},"doc_id":{"0":"OJE0000020200325eg3p000jn"}}