{"headlines":{"0":"Coronavírus: Estudo diz que transmissão de mães para filhos na gravidez é rara mas possível"},"pub_date":{"0":"26 March 2020"},"source_name":{"0":"Record"},"word_count":{"0":"522 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Uma equipa chinesa seguiu 33 grávidas na cidade de Wuhan\nA transmissão do coronavírus que provoca a doença covid-19 da mãe para o filho é possível durante a gravidez, ainda que rara, sugere um novo estudo de cientistas chineses esta quinta-feira divulgado."},"remaining_content":{"0":"A equipa chinesa seguiu 33 grávidas na cidade de Wuhan, onde o coronavírus SARS-CoV-2 foi detetado em dezembro, e verificou que apenas três bebés nasceram com covid-19.\nOs resultados do estudo, divulgados na publicação científica JAMA Pediatrics, contrariam conclusões de trabalhos anteriores que apontavam que o novo coronavírus era intransmissível das mães para os filhos durante a gravidez. \n\"Um vez que os procedimentos rigorosos de controlo e de prevenção da infeção foram adotados durante o parto, é provável que as estirpes de SARS-CoV-2 [detetadas] no trato respiratório superior [que inclui nariz, faringe, laringe e traqueia] e no ânus dos recém-nascidos seja de origem materna\", referem os cientistas no estudo hoje divulgado. \nOs três bebés, que recuperaram da covid-19, são todos meninos e nasceram por cesariana, uma vez que as mães tinham pneumonia devido ao coronavírus.\nUm dos bebés nasceu prematuro, às 31 semanas de gestação, e teve de ser reanimado. Sofreu uma pneumonia, uma septicemia e dificuldades respiratórias.\nO recém-nascido curou-se da covid-19 graças a tratamentos nos cuidados intensivos, que incluíram ventilação, antibióticos e cafeína. Ao fim de sete dias, os testes deram negativo.\nOs outros dois bebés tiveram febre, sendo que um deles também teve pneumonia. Ambos estiveram em cuidados intensivos e as análises deram resultado negativo passados seis dias de vida.\nEspecialistas chineses já tinham dado eco de um caso de transmissão da covid-19 da mãe para o filho durante a gravidez, depois de o bebé ter acusado a presença do novo coronavírus 30 horas após o nascimento.\n\"É crucial testar todas as mulheres grávidas e aplicar medidas rigorosas de controlo de infeção, de quarentena das mulheres grávidas e vigilância dos recém-nascidos\", defende o novo estudo hoje publicado.\nEm Portugal, as grávidas e os recém-nascidos surgem em segundo lugar na cadeia de pessoas prioritárias para fazer testes de despistagem à covid-19 em caso de sintomas, de acordo com uma norma da Direção-Geral da Saúde (DGS) que entrou hoje em vigor para a fase da mitigação da pandemia, a terceira e a mais grave de resposta à doença provocada pelo coronavírus SARS-CoV-2, na origem de infeções respiratórias como pneumonia.\nA cadeia prioritária de testes à covid-19 só será seguida quando não é possível avaliar todas as pessoas com suspeita de infeção, isto é, com sintomas como febre, tosse persistente ou agravada e dificuldade respiratória.\nPortugal, em estado de emergência até 02 de abril, regista 60 mortes e 3.544 infeções por covid-19, segundo o balanço feito hoje pela DGS.\nDas pessoas infetadas, 191 estão internadas, 61 das quais em unidades de cuidados intensivos hospitalares, havendo 43 doentes recuperados desde que a infeção foi confirmada no país, em 2 de março.\n     "},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/26"},"query_date_to":{"0":"2020\/03\/26"},"doc_id":{"0":"RECOON0020200326eg3q0010n"},"has_corona_label":{"0":true}}