{"headlines":{"0":"PANDEMIA Presidente encarnado aponta a importância do momento e frisa que nesta batalha não há rivalidades \"Somos todos do mesmo clube\""},"pub_date":{"0":"14 March 2020"},"source_name":{"0":"O Jogo"},"word_count":{"0":"328 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Vieira realça união para travar Covid-19\nDirigente máximo da Luz pede \"sentido de responsabilidade\" e sublinha que a comunidade desportiva está \"unida e junta\" contra o coronavírus. No clube, tudo foi preparado ao pormenor para esta luta"},"remaining_content":{"0":"MARCO GONÇALVES\nbbb A pandemia do Covid-19 teve sérias repercussões também a nível desportivo, levando à suspensão de muitas competições como forma de prevenção e defesa da saúde pública. Frisando a importância da questão, Luís Filipe Vieira desvaloriza, nesta matéria, quaisquer clubismos e realça a importância da união na luta contra o coronavírus. \"Mais do que nunca, o sentido de responsabilidade e solidariedade deve prevalecer de forma a cumprirmos, com rigor, todas as recomendações das autoridades de saúde competentes e assim reduzir a propagação desta terrível pandemia. Nesta batalha, somos todos do mesmo clube\", atirou, numa mensagem publicada no sítio oficial do Benfica, reforçando: \"A forma como, em conjunto, atuarmos para superar este momento será sempre o melhor dos títulos para todos.\"\n\"Estamos unidos e juntos, por isso a comunidade desportiva foi célere na forma como, protegendo os seus atletas, profissionais, funcionários e adeptos, entendeu suspender na totalidade as competições e treinos das mais diversas modalidades\", salientou, lembrando precisamente o momento que se vive como uma fase de \"emergência de saúde pública a nível mundial\". \"É a nossa própria sobrevivência que está em causa\", defendeu.\nLembrando que o Benfica reagiu \"desde a primeira hora\" à ameaça do coronavírus, seguindo \"as recomendações da Direção-Geral de Saúde e demais entidades competentes\", o dirigente máximo das águias apontou o \"plano que levou à adoção de um sistema de teletrabalho que permitiu o envio para casa de cerca de 200 funcionários\". Além disso, destacou a elaboração de um programa de \"acompanhamento do treino dos atletas à distância\", sendo que o futebol profissional tem para cumprir \"um exigente plano específico pormenorizado\"."},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/14"},"query_date_to":{"0":"2020\/03\/14"},"doc_id":{"0":"OJOGO00020200314eg3e00033"},"has_corona_label":{"0":true}}