{"headlines":{"0":"OMS alerta países que não levam a sério ameaça de Covid-19"},"author":{"0":"Jornal Económico com Lusa"},"pub_date":{"0":"6 March 2020"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"500 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Haga clic para ver la imagen\nO director-geral da OMS lamentou que “uma longa lista de países” ainda não tenha mobilizado todos os respectivos governos, deixando o assunto simplesmente nas redes sanitárias."},"remaining_content":{"0":"Haga clic para ver la imagen\nA Organização Mundial de Saúde (OMS) advertiu hoje que há países que não levam a sério a ameaça do surto de Covid-19 e pediu total empenho dos governos na luta contra a epidemia.\n“Preocupa-nos que alguns países não estejam a levar suficientemente a sério o problema ou que tenham decidido que não podem fazer nada”, disse numa conferência de imprensa o director-geral da organização, Tedros Adhanom Ghebreyesus.O responsável alertou que o novo coronavírus não se trata de um exercício e que a hora não é de desistir, mas de “dar tudo”, lamentando que “uma longa lista de países” ainda não mobilizou todos os respectivos governos, deixando o assunto simplesmente nas redes sanitárias. Os ministérios da Saúde devem fazer tudo para conter o vírus, mas o esforço tem de ser coordenado com toda a rede estatal, unida ao sector privado, disse.\nOu seja, acrescentou, as áreas da segurança, da diplomacia, das finanças, do comércio, dos transportes, ou da informação, todas devem estar envolvidas.\n“Estamos preocupados pelo facto de em alguns países o nível de envolvimento político e de acções que demonstrem esse envolvimento não corresponder ao nível de ameaça que todos enfrentamos”, disse, sem indicar a que países se referia.\nO responsável máximo da OMS salientou que a Coreia do Sul, o segundo país mais afectado, está a mostrar “sinais positivos”, com uma progressiva redução do número de infecções diárias, apesar de haver ainda meio milhar de novas infecções diagnosticadas por dia.\n“Sabemos que as pessoas estão assustadas, mas o medo pode ser gerido e moderado com informação correcta”, sublinhou Ghebreyesus, que anunciou o lançamento de uma campanha de consciencialização da OMS nas redes sociais, chamada Be Ready for Covid-19.\nA epidemiologista da OMS Maria Van Kerkhove assinalou que o caso de coronavírus num cão em Hong Kong, o primeiro registado em animais de companhia, é por agora o único e não parece indicar uma transmissão frequente do coronavírus de humanos para animais.\nA responsável disse também que ainda é cedo para saber se o surto do coronavírus poderá estacionar e reduzir progressivamente em meses mais quentes, mas advertiu que a presença do Covid-19 em lugares com diferentes climas parece indicar que tal não vai acontecer.\nO director-geral disse que os países estão a preparar-se para um cenário assim há décadas e que agora é “hora de agir”.\n“Esta epidemia é uma ameaça para todos os países, ricos e pobre. Mesmo os países de rendimento elevado devem esperar surpresas, a solução é prepararem-se de forma agressiva”, disse, apelando a todos os países do planeta para que ajam “com velocidade, escala e determinação”.\nClique para ver a imagem"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/06"},"query_date_to":{"0":"2020\/03\/06"},"doc_id":{"0":"OJE0000020200306eg360005s"},"has_corona_label":{"0":true}}