{"headlines":{"0":"Itália: ‘Se a Lombardia mal aguenta, nenhum sistema resiste’"},"author":{"0":"Filipe Teles"},"pub_date":{"0":"21 March 2020"},"source_name":{"0":"O Sol"},"word_count":{"0":"730 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Os caixões amontoam-se nas morgues, igrejas e cemitérios locais da cidade de Bergamo, o epicentro da pandemia em Itália.\nEm Bergamo, são centenas e centenas as pessoas que morrem com o novo coronavírus. No epicentro da pandemia em Itália, as pessoas infetadas são apanhadas em ambulâncias e levadas apressadamente para o hospital. Muitas morrem em enfermaria fechadas, onde nem os parentes mais próximos têm permissão para entrar e fazer os lamentos habituais nestes momentos dramáticos, privados da despedida de cabeceira tradicional."},"remaining_content":{"0":"Os caixões amontoam-se nas morgues e os crematórios operam 24 horas por dia, mas, mesmo assim, não conseguem cremar os cadáveres ao ritmo desejado. Os 65 corpos transportados pelos 15 camiões militares blindados destacados pelas Forças Armadas italianas para aliviar as morgues, cemitérios e igrejas locais sobrecarregadas, ajudaram. Mas ainda assim não é suficente.\nAs fatalidades são tantas, em apenas uma semana, que os serviços fúnebres não conseguem dar conta do recado. Para piorar a dor das famílias das vítimas, não se pode realizar nenhum tipo de cerimónia, muito menos um funeral. O obituário do jornal local - L’Eco di Bergamo - aumentou a secção de obituários de duas ou três páginas para dez, segundo o jornal norte-americano Washington Post. Segundo o mesmo, por vezes são listados mais de 150 nomes na secção, ao que o editor-chefe do jornal local apelida de «boletins de guerra».\nA região da Lombarida, província onde Bergamo se localiza, tem quase metade do total dos casos confirmados com a covid-19. São mais de 22 mil, segundo os dados da Proteção Civil de Itália, citados pelo Corriere della Sera no dia 20 de março. Apesar de viverem 10 milhões de pessoas na Lombardia, Bergamo contabiliza cerca de um quarto de todas as mortes na província provocadas pela epidemia. São cerca de 600 pessoas, segundo dados não oficiais citados pela Associated Press.\nCom a Europa a ultrapassar as cinco mil vítimas mortais do coronavírus esta sexta-feira, muito se deve à Itália. São mais de quatro mil mortes em quatro semanas de epidemia, e o maior crescimento de fatalidades de um dia para outro também foi anunciado na sexta-feira: 627. Segundo fontes da Reuters, morreram mais de 300 pessoas em 24 horas só em Bergamo esta semana.\nItália é de longe o país europeu com maior número de infeções confirmadas, o segundo no mundo inteiro, apenas atrás da China continental. A partir de sexta-feira, o número cifrou-se quase em meia centena de milhar. Uma alteração dramática, pois no dia 11 de março, tinha ultrapassado os 10 mil casos.\nParte da população não está a cumprir as ordens de confinamento residencial, segundo o Corriere della Sera. De acordo com os dados de empresas de telecomunicações citados pelo jornal italiano, cerca de 40% da população não está a permanecer em casa.\nMas o levantamento de fronteiras internas também não está a aliviar a situação negra que se vive nos hospitais italianos. «É mais difícil com fronteiras internas para a Itália receber equipamento médico de outros Estados-membros da União Europeia. A disrupção tem que ser evitada para assegurar a distribuição equitativa do equipamento médico para os sítios que mais precisam», disse ao South China Morning Post Maria Capobianchi, diretora do laboratório de virologia, no Instituto de Doenças Infecciosas em Roma.\nSe a situação é muito mais dramática no Norte do país, o Sul reza para que a vaga de infeções não atinga aquela parte de Itália com tanta força e prepara-se para o pior. «Aqui, na parte Sul de Itália, estamos a olhar para o que se está a passar no Norte», conta ao SOL, via email, Pietro Luigi Lopalco, responsável pela coordenação da emergência epidemológica na região de Puglia. «A situação no Sul é melhor em termos de novos casos, mas a ansiedade de que [a epidemia] virá mais cedo ou mais tarde é stressante. Estamos a prepararmo-nos para o tsunami, na esperança de que seja uma vaga normal».\n«A preparação consiste no esvaziamento de hospitais e na instalação de centenas de unidades de cuidados intensivos. É muito importante que as pessoas entendam que têm que permanecer em casa. Se o sistema de saúde da Lombardia mal está a aguentar, nenhum outro sistema consegue resistir a uma onda forte [de casos]», acrescenta.\nClique para ver a imagem"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/20"},"query_date_to":{"0":"2020\/03\/20"},"doc_id":{"0":"JOSOL00020200321eg3k00003"},"has_corona_label":{"0":true}}