{"headlines":{"0":"Covid-19: Pandemia alastra-se no Continente Africano e chega aos 830 infetados"},"author":{"0":"JMM - diariOnline"},"pub_date":{"0":"22 March 2020"},"source_name":{"0":"Diário Online - Região Sul"},"word_count":{"0":"355 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Apesar dos impactos do novo coronavírus estar a ser sentido em África com menor velocidade de propagação do que os efeitos sentidos na Ásia e na Europa, o continente já começou a ter um impactante número de pessoas com Covid-19, segundo relata a imprensa internacional.\nDiz-nos a agência de notícias Reuters através de notícia publicada pela Globo, que há mais de 830 casos registados em 42 das 54 nações do Continente Africano. Entre as autoridades locais, já há uma grande preocupação com a forma hábil de poderem lidar com um surto sem a quantidade de instalações médicas necessárias."},"remaining_content":{"0":"A maioria dos doentes na África são estrangeiros ou trata-se de pessoas que retornaram do exterior. Em Angola, os dois primeiros casos positivos vêm de cidadãos angolanos que voltaram de Portugal em 17 e 19 de março, afirmou a ministra da Saúde, Silvia Lutucuta, numa entrevista coletiva concedida ontem, sábado, dia 21 de março.\nA Nigéria, nação mais populosa do continente africano, registou no último sábado 10 novos casos, incluindo os primeiros três na capital Abuja, chegando a 22 o número total de casos no país até àquele momento.\nO país, inclusive, fechou os seus aeroportos para voos internacionais por um período de mês. A primeira notificação local aconteceu há três semanas e, segundo autoridades de saúde, o paciente, que esteve na Itália, já teve alta hospitalar, consideram-se fora de perigo.\nNote-se que a África do Sul confirmou 38 novas infecções, elevando o número total a 240 casos de infecção, tornando-se o país subsaariano com mais casos. O Zimbábue relatou a sua primeira infecção na última sexta-feira e a segunda ontem (sábado) enquanto as Ilhas Maurício, com 14 casos, registaram a primeira morte - uma pessoa que tinha viajado para a Bélgica.\nMuitos países já fecharam as suas fronteiras, escolas e universidades e proibiram grandes aglomerações de público para limitar a disseminação do vírus, que já infectou mais de 300 mil pessoas no mundo e causou cerca de 13 mil mortes, segundo contagem da \"BBC\"."},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/22"},"query_date_to":{"0":"2020\/03\/22"},"doc_id":{"0":"DIASUL0020200323eg3m00006"},"has_corona_label":{"0":true}}