{"headlines":{"0":"Coronavírus: Governo estima aumento do número de casos até final de abril"},"author":{"0":"Susana Paula"},"pub_date":{"0":"15 March 2020"},"source_name":{"0":"Jornal de Negócios"},"word_count":{"0":"393 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"A curva de contágio do novo coronavírus deve aumentar em Portugal pelo menos até ao final de abril, anunciou a ministra da Saúde, Marta Temido, neste domingo, 15 de março. \"Com os dados de que dispomos é previsível que a curva aumente pelo menos até ao final de abril. Daqui até lá o crescimento da curva dependerá do nosso comportamento individual\", disse Marta Temido, na conferência de imprensa de hoje sobre o ponto de situação do surto do novo coronavírus em Portugal. "},"remaining_content":{"0":"\"Segunda-feira é um dia em que muitos setores de atividade vão trabalhar e é importante que esse trabalho aconteça disciplinadamente. A melhor forma de nos ajudarmos é garantir que as atividades que não são imprescindíveis são suspensas\", disse a ministra.Ainda assim, e depois da fase de crescimento, o país ainda vai enfrentar casos da covid-19. \"Temos de nos preparar para este cenário e para esta realidade, que é provavelmente a que nos espera\", admitiu Marta Temido.A ministra anunciou ainda que dos 245 casos confirmados até hoje, 136 pessoas estão internadas, das quais 18 pessoas nos cuidados intensivos e, desses, há oito casos críticos que inspiram mais \"preocupação\". A diretora-geral de saúde, Graça Freitas, explicou que a maioria desses casos \"são pessoas idosas com patologia associada, o que é o padrão expectável\". Além disso, a directora-geral da Saúde desmentiu que o Brufen ou outros medicamentos possam potenciar a ação do novo coronavírus, afirmando que será feito um \"desmentido à escala europeia\" ao ministro francês que fez publicamente essa afirmação.Regime de excepção para os profissionais de saúde\nMarta Temido elogiou os profissionais de saúde e abordou o regime de exceção para estes trabalhadores, que recomenda o adiamento das férias da Páscoa, permitindo que esses dias de descanso possam ser gozados sem o limite de 30 de março do ano seguinte. Com o encerramento das escolas, a ministra da Saúde anunciou ainda a possibilidade de os profissionais de saúde \"transferirem para uma pessoa que designem o subsídio que eles próprios ficassem em casa a tomar conta das crianças\". (Notícia atualizada com mais informação às 19:23)\nOs dados disponíveis até aqui permitem estimar que o número de novos casos de coronavírus suba até ao final de abril, afirmou a ministra da Saúde."},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"JORNEON020200315eg3f000gq"},"has_corona_label":{"0":true}}