{"headlines":{"0":"Coronavírus: Shinzo Abe prepara o Japão para subida \"violenta\" no número de casos"},"author":{"0":"Ricardo Cabral Fernandes"},"pub_date":{"0":"26 March 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"710 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O Japão vai fechar-se aos cidadãos de 21 países europeus e o Governo, chefiado por Shinzo Abe, estabeleceu um centro de comando nacional para gerir a crise pandémica de covid-19. As autoridades japonesas anunciaram esta quinta-feira uma subida exponencial de 41 casos, depois de o país ter conseguido conter o coronavírus.\nO país vai proibir a entrada no seu território a cidadãos de 21 países europeus, entre eles Portugal, França, Espanha, Alemanha e Itália, que tenham estado nos seus países de origem nos últimos 14 dias, numa tentativa de conter a importação do coronavírus. Os vistos emitidos para cidadãos de países do Médio Oriente, Sudeste Asiático e África também serão revogados, enquanto quem chegar ao país vindo do Bahrein, Brunei, República Democrática do Congo, Israel, Indonésia, Filipinas, Tailândia, Vietname e Qatar vai ter de se submeter a uma quarentena obrigatória de 14 dias."},"remaining_content":{"0":"As novas medidas, que o Governo japonês hesita em adoptar, foram decretadas depois de o país ter registado 41 novos casos em apenas 24 horas. O executivo tinha até agora conseguido conter a pandemia no país, mesmo quando a crise do cruzeiro Diamond Princess, com mais de 700 passageiros infectados, lhes bateu à porta. O Japão já registou 2018 casos e 55 mortes desde o primeiro caso, em meados de Janeiro.\nGrandes acontecimentos desportivos já foram cancelados (ou adiados, como aconteceu com os Jogos Olímpicos), as empresas estão a aconselhar os trabalhadores a laborar a partir de casa e as autoridades de saúde têm aconselhado sobretudo medidas de distanciamento social (dois metros de distância), diz a Kyodo News. A presidente de câmara de Tóquio, Yuriko Koike, pediu na quarta-feira para os 14 milhões de habitantes da capital permanecerem em casa durante o fim-de-semana, por se estar “numa importante fase para prevenir um aumento explosivo” de infecções.\nMas a vida dos japoneses, se comparada com a dos chineses durante o auge da crise ou dos europeus neste momento, decorre com grande normalidade: empresas não essenciais, cafés e restaurantes continuam abertos e as deslocações internas não têm restrições. Apenas as escolas estão encerradas desde o início de Março.\nAs autoridades japonesas não tinham considerado até muito recentemente a necessidade de impor medidas mais duras, mas o número de casos subiu e surgiram alertas, diz a agência de notícias japonesa. Especialistas de saúde de um painel governamental disseram esta quinta-feira que o mais provável é o número de infecções no país aumentar “violentamente”, o que levou o Governo a estabelecer o centro de comando nacional. A declaração do estado de emergência pode ser um dos próximos passos do executivo.\n“A declaração do estado de emergência terá um grande impacto no dia-a-dia das pessoas, por isso o Governo precisa de fazer uma análise cuidadosa baseada nas perspectivas de vários especialistas”, disse o porta-voz do Governo, Yoshihide Suga, citado pela Kyodo News.\nMas há quem tenha dúvidas que o estado de emergência seja a solução, caracterizando-o como “cura perigosa”. “Se o Governo declarar o estado de emergência, vai ter de clarificar que tipo de emergência é. É necessário ser-se cuidadoso na decisão de que direitos vão ser limitados e por quanto tempo”, disse à agência de notícias Shigeki Uno, professor de Ciência Política da Universidade de Tóquio. “Os cidadãos não devem aceitar de ânimo leve a declaração de emergência, mas compreender a gravidade das restrições”.\nApesar de ter mais de dois mil casos, o Japão foi, até aqui, apresentado como exemplo na contenção da pandemia sem ter imposto a quarentena obrigatória, ao contrário de Macau, Hong Kong ou China, e surgiram várias hipóteses que o tentam explicar. Alguns especialistas dizem que se deve à tradição dos japoneses usarem máscaras sempre que estão doentes, mesmo quando têm apenas uma constipação. Outros peritos são mais pessimistas salientando que não se fizeram testes suficientes para se saber a verdadeira dimensão da pandemia no Japão. E, alertam, o coronavírus pode estar a espalhar-se sem que se saiba, à semelhança do que aconteceu em Itália e na China, por exemplo.\n* Descarregue a app do PÚBLICO, subscreva as nossas notificações\n* Subscreva a nossa newsletter"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/26"},"query_date_to":{"0":"2020\/03\/26"},"doc_id":{"0":"PUBLOO0020200326eg3q000s0"},"has_corona_label":{"0":true}}