{"headlines":{"0":"Coronavírus: Casillas e Fernando Alonso juntam-se a campanha de angariação de fundos"},"pub_date":{"0":"26 March 2020"},"source_name":{"0":"Record"},"word_count":{"0":"463 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Atletas espanhóis unem-se com o objetivo de arrecadar 11 milhões de euros\nOs espanhóis Iker Casillas e Fernando Alonso aderiram esta quinta-feira a uma campanha para unir os atletas espanhóis, com o objetivo de arrecadar 11 milhões de euros (ME) e ajudar 1.350.000 pessoas na luta contra a pandemia da covid-19."},"remaining_content":{"0":"A iniciativa, anunciada hoje pelo tenista Rafael Nadal e o basquetebolista Pau Gasol, visa reunir fundos para o projeto 'Cruz Vermelha Responde', destinado às pessoas mais afetadas pelo novo coronavírus.\n\"Perante esta difícil situação de saúde pública que está a assolar Espanha e o mundo, são estes os momentos de ajudar e colaborar. Deixo aqui uma palavra de alento a todos os que estão a trabalhar sem descansar, médicos, enfermeiros, todos os profissionais de saúde\", disse Iker Casillas, num vídeo divulgado nas redes sociais.\nO ex-futebolista internacional espanhol e antigo guarda-redes do FC Porto, de 38 anos, deixou um \"sentido abraço a todas as pessoas que perderam familiares\" devido ao novo coronavírus e deixou uma garantia aos que estão a lutar contra a covid-19.\n\"Vamos lutar por vocês. Não estão sozinhos. Os desportistas espanhóis querem ajudar-vos e, por isso, uno-me à campanha 'Cruz Vermelha Responde'. O meu donativo já está a caminho e acredito que todos nos vamos unir para alcançar a nossa maior vitória\", expressou o futuro candidato à presidência da Real Federação Espanhola de Futebol (RFEF).\nO piloto Fernando Alonso, campeão mundial de Fórmula 1 em 2005 e 2006, também anunciou ter-se juntado à iniciativa: \"Junto-me ao apelo da 'Cruz Vermelha Responde'. Agora, cabe-nos alcançar a nossa maior vitória. Eu já contribuí.\"\nEspanha é o quarto país do mundo com mais casos de infeção (mais de 56.000) e o segundo que registou mais mortes (mais de 4.000).\nO novo coronavírus, responsável pela pandemia da covid-19, já infetou mais 480 mil pessoas em todo o mundo, das quais morreram perto de 22.000.\nDepois de surgir na China, em dezembro, o surto espalhou-se por todo o mundo, o que levou a Organização Mundial da Saúde (OMS) a declarar uma situação de pandemia.\nO continente europeu, com quase 260.000 infetados, é aquele onde está a surgir atualmente o maior número de casos, e a Itália é o país do mundo com mais vítimas mortais, com 7.503 mortos em 74.386 casos registados até quarta-feira.\nEm Portugal, que está em estado de emergência desde as 00:00 de 19 de março e até às 23:59 de 02 de abril, registaram-se 60 mortes e 3.544 infeções confirmadas, segundo o balanço feito hoje pela Direção-Geral da Saúde."},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/26"},"query_date_to":{"0":"2020\/03\/26"},"doc_id":{"0":"RECOON0020200326eg3q000xt"},"has_corona_label":{"0":true}}