{"headlines":{"0":"Covid-19: Detidas 39 pessoas e encerrados 649 estabelecimentos desde domingo"},"pub_date":{"0":"26 March 2020"},"source_name":{"0":"Diário Online - Região Sul"},"word_count":{"0":"218 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"As autoridades portuguesas já prenderam 39 pessoas e encerraram 649 estabelecimentos desde que iniciaram a fiscalização do estado de emergência, no passado domingo, anunciou o Ministério da Administração Interna.\nAté às 18:00 horas de hoje, quarta-feira, foram detidas por crime de desobediência, designadamente por violação da obrigação de confinamento obrigatório e por outras situações de desobediência ou resistência, 39 pessoas."},"remaining_content":{"0":"No mesmo período, foram encerrados 649 estabelecimentos por incumprimento das normas estabelecidas.\nA GNR e a PSP iniciaram à meia-noite de domingo, 22, as ações de sensibilização, vigilância e fiscalização do cumprimento do estado de emergência junto da população, dando cumprimento às determinações do decreto.\nO Ministério da Administração Interna reitera “o apelo a todos os cidadãos para o escrupuloso cumprimento das medidas impostas pelo estado de emergência, contribuindo assim para conter a propagação da pandemia”.\nA pandemia Covid-19 já infetou cerca de 464 mil pessoas em mais de 190 países e regiões, provocando mais de 20.900 mortos.\nEm Portugal, que se encontra em estado de emergência desde 19 de março, a Direção-Geral da Saúde registava, até às 23:59 horas de terça-feira, 24, 2.995 casos de infeção (62 no Algarve) e 43 óbitos (um na região algarvia)."},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-25"},"query_date_to":{"0":"2020-03-25"},"doc_id":{"0":"DIASUL0020200326eg3p00001"}}