{"headlines":{"0":"OMS alerta que os jovens \"não são invencíveis\" perante o novo coronavírus"},"pub_date":{"0":"20 March 2020"},"source_name":{"0":"Record"},"word_count":{"0":"244 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Organismo salienta que \"os mais novos não são poupados\" à doença\nA Organização Mundial de Saúde (OMS) alertou, esta sexta-feira, que os jovens \"não são invencíveis\" no que toca à pandemia de Covid-19, salientando que a doença os pode matar ou confinar ao hospital durante semanas."},"remaining_content":{"0":"Em conferência de imprensa na sede da organização, em Genebra, o diretor-geral, Tedros Ghebreyesus afirmou que apesar de a mortalidade ser maior entre a população mais idosa, as escolhas que os jovens fazem sobre os locais em que se deslocam \"podem significar a diferença entre vida e morte para outras pessoas\".\nA OMS salienta que \"os mais novos não são poupados\" à doença e que as pessoas com menos de 50 anos são \"uma percentagem significativa dos infetados\".\nNúmeros atualizados hoje registam mais de 265 mil pessoas infetadas em 182 países e mais de 11 mil mortos provocados pela Covid-19, a doença provocada pelo novo coronavírus.\n\"Cada morte é uma tragédia e uma motivação para impedir o contágio e salvar vidas\", referiu Ghebreyesus.\n\"Solidariedade, solidariedade, solidariedade\" entre países e grupos etários diferentes é \"a chave para derrotar\" a doença, afirmou o responsável, destacando a \"boa notícia\" registada na quinta-feira na cidade onde começou a pandemia, Wuhan, na China, onde não se verificaram casos novos.\nÉ uma demonstração de que a pandemia \"pode ser revertida\" que \"dá esperança\", indicou."},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/20"},"query_date_to":{"0":"2020\/03\/20"},"doc_id":{"0":"RECOON0020200320eg3k0012y"},"has_corona_label":{"0":true}}