{"headlines":{"0":"ALGAR ativou plano de contingência, reforçou higienização e garante recolha de resíduos"},"author":{"0":"Paulo Moreno"},"pub_date":{"0":"24 March 2020"},"source_name":{"0":"Diário Online - Região Sul"},"word_count":{"0":"770 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"A administração da ALGAR - Valorização e Tratamento de Resíduos Sólidos S.A., empresa algarvia integrada no Grupo MOTA-ENGIL e URBASER, responsável pela Recolha Seletiva, Triagem e Tratamento de Resíduos Sólidos Urbanos do Algarve, cujo sistema integra os 16 municípios da região - Albufeira, Alcoutim, Aljezur, Castro Marim, Faro, Lagoa, Lagos, Loulé, Monchique, Olhão, Portimão, São Brás de Alportel, Silves, Tavira, Vila do Bispo e Vila Real de Santo António - servindo uma população de cerca de 451 mil habitantes, numa área total aproximada de 5.000 quilómetros quadrados, respondeu em exclusivo por e-mail ao jornal diariOnline Região Sul, a algumas questões inerentes ao Estado de Emergência em que o país se encontra devido à pandemia do Covid-19.\ndiariOnline Região Sul (dRS): Como está a Algar a gerir as medidas impostas pelo Estado de Emergência ?"},"remaining_content":{"0":"Administração da ALGAR (AdA): A ALGAR, no âmbito do Plano de Contingência da empresa em vigor e com base nas “Orientações e Recomendações para a gestão de resíduos em situação de pandemia por SARS-CoV-2 (COVID-19)”, emitidas pela APA e o ERSAR, no passado dia 16 de Março, tem em curso as seguintes medidas:\n· Reorganização das equipas que estão a operar nas várias atividades da ALGAR (“Aterro Sanitário”, “Recolha Seletiva” e “Triagem”) mediante a aplicabilidade de desfasamento de turnos, de forma a evitar aglomeração de colaboradores em espaços coletivos;\n· Encerramento dos ecocentros de Portimão, Albufeira e Quarteira, podendo a população utilizar, como alternativa, outras instalações da ALGAR disponíveis nos mesmos concelhos;\n· Aumento da frequência de higienização das viaturas e máquinas, por fora e por dentro, com utilização de um desinfetante, no início e final de cada turno;\n· Aumento da frequência de higienização das instalações com recurso a um produto desinfetante composto por solução de hipoclorito de sódio;\n· Aumento da frequência de cobertura diária dos resíduos depositados em aterro;\n· Cumprimento do prazo de quarentena para os resíduos de embalagens\/recicláveis recolhidos seletivamente através dos ecopontos;\n· Existência de colaboradores em teletrabalho;\n· Colocação de colaboradores em quarentena;\n· Suspensão dos serviços de atendimento ao público direto, reforçando a comunicação dos restantes meios alternativos (mail, pagina web, telefone);\n· Constituição de equipas para aumento da frequência de higienização e desinfeção dos ecopontos, com recurso a um produto desinfetante composto por solução de hipoclorito de sódio, devendo ser dada especial atenção aos locais de contacto com os utilizadores, como pegas e tampas (ver imagens em anexo);\n· Envio de informação aos aderentes do serviço Algarlinha para no âmbito do cumprindo das regras de segurança, passarem a colocar os seus resíduos recicláveis (devidamente acondicionados), no exterior dos estabelecimentos comerciais, nos dias previstos e\/ou no ato de chegada das equipas da recolha Algarlinha.\nAlém do acima referido, no passado dia 18 de Março, foi libertado um comunicado pela ALGAR solicitando à população para o cumprimento de novas regras no manuseamento do lixo doméstico, como forma de combate à pandemia COVID-19, nomeadamente:\n1 - Se tiver, na sua família pessoas infetadas (ou com essa suspeita) lembre-se que os seus resíduos também podem estar infetados. Nesse caso deverá:\n· Colocar os resíduos em sacos de lixo resistentes e descartáveis, com enchimento até 2\/3 (dois terços) da sua capacidade – não encher totalmente os sacos;\n· Os sacos devidamente fechados devem ser colocados dentro de um segundo saco, devidamente fechado, e este deve ser depositado no contentor de lixo comum (resíduos indiferenciados).\n· Os sacos devem ser sempre colocados dentro do contentor – não deixe o saco no chão. Se estiver cheio, coloque no contentor mais próximo ou utilize quando estiver disponível.\n2 - Para além disso, as máscaras, luvas e lenços devem ser sempre colocados no contentor do lixo comum.\ndRS: A ALGAR mantém todo o staff a trabalhar, ou optou pelo lay-off ?\nAdA: Os trabalhadores da ALGAR continuam todos os dias a contribuir para a limpeza das nossas ruas, através da recolha seletiva e a garantir o tratamento dos nossos resíduos, mediante as equipas que se mantêm no terreno, num esforço incansável ao qual ninguém pode ficar indiferente, juntamente com o apoio dos restantes colaboradores que se encontram em teletrabalho, permitindo que a empresa garanta a manutenção do serviço público de tratamento de resíduos.\ndRS: Com mais pessoas nas suas casas, o consumo aumentou e os resíduos também. Há alguma recomendação especial à população ?\nAdA: A empresa apela a que todos colaborem partilhando e cumprindo as regras acima referidas e sendo compreensivos para com as adaptações à recolha que os municípios e a ALGAR poderão ter de fazer, em função das necessidades ditadas pelas circunstâncias e face à evolução da pandemia."},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-24"},"query_date_to":{"0":"2020-03-24"},"doc_id":{"0":"DIASUL0020200324eg3o0008i"}}