{"headlines":{"0":"Coronavírus: quem não cumprir isolamento pode ser punido com até cinco anos de prisão"},"author":{"0":"Lusa"},"pub_date":{"0":"11 March 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"301 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"As pessoas que não cumprirem o isolamento social decretado pelas autoridades de saúde devido à doença covid-19 podem ser punidos com uma pena de prisão até cinco anos, segundo o Código Penal. O Plano Nacional de Preparação e Resposta à doença pelo novo coronavírus prevê que as autoridades de saúde possam ordenar “o isolamento coercivo” em “situações extremas” e de recusa do doente ou suspeito.\nO artigo 283.º do Código Penal refere que quem propagar a doença pode ser punido com pena de prisão até cinco anos e indica que se a conduta for praticada por negligência existirá uma punição com pena de prisão até três anos ou com pena de multa. A quarentena ou isolamento social não estão previstos na lei, ao contrário de outros países, como a Itália."},"remaining_content":{"0":"“Habitualmente, o isolamento é voluntário e aceite mediante indicação médica. Em situações extremas, de recusa do doente [independentemente da confirmação laboratorial], pode ser necessário determinar o seu isolamento coercivo”, sendo para tal necessário recorrer ao exercício do poder da autoridade de saúde, refere o plano.\nEm Portugal, as pessoas que eventualmente tenham estado em contacto com o novo coronavírus estão em isolamento social profiláctico voluntário, que requer a permanência no domicílio com restrições de visitas, como são os casos de várias pessoas em Felgueiras (distrito do Porto) e dos alunos de duas escolas da Amadora (Lisboa).\nO Plano Nacional de Preparação e Resposta à doença pelo novo coronavírus refere que a duração do isolamento deve ser de 14 dias desde o último contacto com o caso confirmado de covid-19, podendo variar à medida que se for tendo mais conhecimento sobre o período de incubação e período de contagiosidade do vírus."},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/11"},"query_date_to":{"0":"2020\/03\/11"},"doc_id":{"0":"PUBLOO0020200311eg3b00139"},"has_corona_label":{"0":true}}