{"headlines":{"0":"Marcelo Rebelo de Sousa convoca conselho de Estado na quarta-feira para analisar possibilidade de “estado de emergência"},"author":{"0":"Rodolfo Alexandre Reis"},"pub_date":{"0":"15 March 2020"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"308 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Haga clic para ver la imagen\nPresidente da República deixou uma mensagem na página da Presidência da República, sobre a atual situação de Portugal face ao surto do coronavírus."},"remaining_content":{"0":"Haga clic para ver la imagen\nMarcelo Rebelo de Sousa decidiu convocar o decidi convocar o conselho de Estado para a próxima quarta-feira, para decidir se Portugal vai decretar o estado de emergência face ao surto do coronavírus.\nNuma mensagem publicada na página da Presidência da República, Marcelo Rebelo de Sousa referiu que tem \"acompanhado minuto a minuto a situação do coronavírus em Portugal\", e aproveitou para deixar vários agradecimentos.\n\"Agradecer uma verdadeira quarentena voluntária dos portugueses nos últimos dias. O civismo, a maturidade, a compreensão, a solidariedade, o respeito pelos outros. Agradecer novamente ao pessoal de saúde que trabalha 24 sobre 24 horas, que se ultrapassa a si mesmo pelo dever, quando ainda era um desafio muitíssimo mais pequeno no Curry Cabral e São João. Agora é enorme e vai durar semanas e meses. Agradeço aqueles que fazem circular pessoas e mercadorias para que a economia e a sociedade viva neste momento\".\nO Presidente da República aproveitou também para pedir \"aqueles que estejam em quarentena voluntária para que estejam ainda mais por uns tempos difíceis. Apelar ao menos jovens como eu, para que saibam compreender e resistir, aos mais jovens para que respeitem os menos jovens\".\nMarcelo Rebelo de Sousa disse ainda que fará uma declaração formal em Belém no fim da reunião do conselho de Estado e mostrou-se confiante de que Portugal irá ultrapassar este surto. \"Vencemos pestes, vencemos crises económicas e financeiras. Aquilo que é preciso decidir será decidido, as medidas que é preciso tomar serão tomadas\", sublinhou.\nClique para ver a imagem"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"OJE0000020200315eg3f000gw"},"has_corona_label":{"0":true}}