{"headlines":{"0":"Coronavírus e a saúde da visão"},"author":{"0":"Raúl Sousa *"},"pub_date":{"0":"20 March 2020"},"source_name":{"0":"Diário Online - Região Sul"},"word_count":{"0":"446 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O novo coronavírus está a levar o país a tomar medidas de contenção para controlar e combater esta pandemia. Os profissionais de saúde são os que mais estão sujeitos ao contacto com casos positivos deste vírus e os optometristas não estão fora desta equação.\nÀ primeira vista, e com os sintomas mais frequentes que já foram revelados como a tosse, febre, dificuldades respiratórias e em casos mais extremos a pneumonia, não se torna fácil associar as doenças oculares a este vírus, mas a verdade é que em alguns casos, a conjuntivite também foi relatada."},"remaining_content":{"0":"A conjuntivite não é mais do que a inflamação da conjuntiva (a membrana transparente que cobre a esclera, parte branca dos olhos, e parte interna das pálpebras). Existem diferentes tipos de conjuntivite que variam de acordo com a etiologia, mas os sintomas comuns a todos são a hiperemia (vermelhidão), o prurido (comichão), a epífora (lacrimejo excessivo) e a fotofobia (sensibilidade à luz).\nEm dois relatórios internacionais recentemente publicados, é afirmado que o SARS-CoV-2 pode ser transmitido através do contacto do aerossol com a conjuntiva. Segundo o Journal of Medical Virology, em trinta pacientes hospitalizados na China, um dos casos apresentou conjuntivite. As análises desse doente revelaram que o vírus estava presente nas secreções oculares. Assim, é possível perceber que o Coronavírus pode afetar a conjuntiva e causar a conjuntivite. Já no estudo do New England Journal Of Medicine, os investigadores documentaram “congestão conjuntival” em 0,8% dos pacientes com COVID-19 confirmado em laboratório, num total de 30 hospitais na China.\nEstes dados revelam que é elevada a probabilidade de o Optometrista contactar com pacientes possivelmente infetados com Coronavírus, ainda não identificados como tal .\nPor isso, na verificação dos critérios clínicos e epidemiológicos e\/ou conjuntivite é importante proceder conforme os cuidados base para o Coronavírus,  promovendo o isolamento do utente e contactar a linha de apoio SNS 24 (808 24 24 24), até serem dadas novas indicações.\nOs pacientes com problemas optométricos não urgentes que estão doentes devem solicitar o reagendamento das suas consultas para uma data posterior em 14 dias, no mínimo.\nSobre a APLO\nA Associação de Profissionais Licenciados de Optometria (APLO) representa os Optometristas, a maior classe profissional de prestadores de cuidados para a saúde da visão, em Portugal. Atualmente conta com cerca de 1.245 membros. A APLO é membro do Conselho Consultivo Externo da Faculdade de Ciências de Saúde da Universidade da Beira Interior, membro Fundador da Academia Europeia de Optometria e Ótica, membro do Conselho Europeu de Optometria e Ótica e membro do Conselho Mundial de Optometria. Para mais informações, consulte: www.aplo.pt"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/20"},"query_date_to":{"0":"2020\/03\/20"},"doc_id":{"0":"DIASUL0020200320eg3k0008e"},"has_corona_label":{"0":true}}