{"headlines":{"0":"Banco Alimentar cria rede de emergência para apoio a população mais carenciada"},"author":{"0":"Lusa"},"pub_date":{"0":"20 March 2020"},"source_name":{"0":"ECO"},"word_count":{"0":"381 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O Banco Alimentar anunciou esta sexta-feira a criação da Rede de Emergência Alimentar para fazer face à pandemia de Covid-19, que vai funcionar mediante inscrição das necessidades dos beneficiários numa plataforma informática.\nA inscrição pode ser feita pelos próprios, familiares ou amigos, e os bens serão encaminhados para um ponto de entrega próximo da residência, por forma a acautelar as regras de segurança e a garantir que a alimentação continua a chegar aos cidadãos mais carenciados, de acordo com a informação divulgada hoje."},"remaining_content":{"0":"A iniciativa tem o apoio da Entreajuda e está coordenada com a Bolsa de Voluntariado.\nO ponto de entrega da alimentação pode ser uma instituição de solidariedade social ou um local disponibilizado por autarquia acreditada.\nA organização, garantiu, em comunicado, que os voluntários envolvidos no transporte das refeições confecionadas ou dos produtos para os pontos de entrega ou residências estarão “devidamente protegidos.\nSob o lema “A Ajuda Não Pode Parar”, pretende-se com essa ação “dar uma resposta estruturada” a uma realidade que se agrava todos os dias, de acordo com a organização, liderada por Isabel Jonet, presidente da Federação Portuguesa dos Bancos Alimentares contra a Fome e da Entreajuda.\n“As medidas tomadas, indispensáveis para prevenir o contágio e propagação da doença, estão a criar situações extremamente difíceis e de grande desespero junto das populações mais desfavorecidas”, lê-se no comunicado.\nO novo coronavírus, responsável pela pandemia da Covid-19, infetou mais de 250.000 pessoas em todo o mundo, das quais mais de 10.400 morreram.\nDas pessoas infetadas, mais de 89.000 recuperaram.\nDepois de surgir na China, em dezembro, o surto espalhou-se já p182 países e territórios, o que levou a Organização Mundial da Saúde (OMS) a declarar uma situação de pandemia.\nO continente europeu é aquele onde está a surgir atualmente o maior número de casos, com a Itália a tornar-se hoje o país do mundo com maior número de vítimas mortais, com 3.405 mortos em 41.035 casos.\nEm Portugal, a Direção-Geral da Saúde (DGS) elevou hoje o número de casos confirmados de infeção para 1.020, mais 235 do que na quinta-feira.\nO número de mortos no país subiu para seis."},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/20"},"query_date_to":{"0":"2020\/03\/20"},"doc_id":{"0":"ECOPT00020200320eg3k0002t"},"has_corona_label":{"0":true}}