{"headlines":{"0":"Impacto será maior primeiro no litoral mas modelo estima casos em quase todo o país"},"author":{"0":"Marta F. Reis"},"pub_date":{"0":"24 March 2020"},"source_name":{"0":"Jornal I"},"word_count":{"0":"882 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Investigadores vão usar dados de mobilidade e informação da DGS para traçar mapas de risco. Recursos limitados e necessidade de preparar resposta e reforçar despiste, decisões a tomar em antecipação e percepção de risco a ser transmitida também à população, sendo certo que nem todos os pontos do país terão em simultâneo o mesmo nível de exposição ao novo vírus, que começou por fazer soar o alarme no Norte – que mantém o maior número de casos confirmados. São as equações difíceis em plena epidemia. Um grupo de investigadores do Centro de Física Teórica e Computacional (CFTC) da Faculdade de Ciências da Universidade de Lisboa (Ciências ULisboa) lançou ontem um projeto que pretende contribuir para a gestão da crise da covid-19 em Portugal e avaliar o impacto de medidas de contenção como cordões sanitários, até ao momento implementados apenas em Ovar."},"remaining_content":{"0":"O objetivo é manter atualizado um mapa de risco de transmissão do vírus na comunidade para os diferentes concelhos do país e a primeira versão foi disponibilizada esta segunda-feira. Faz uma estimativa da população infetada em cada concelho e portanto da maior ou menor suscetibilidade a transmissão comunitária, isto não pesando o comportamento da população e o distanciamento social, que são fatores determinantes para o contágio. Por exemplo, no concelho de Lisboa a estimativa é que 0,26% da população possa estar infetada, ou seja, que 1 em cada 1000 indivíduos na população do município possa estar infetado (assintomáticos ou sintomáticos). No Porto, a estimativa era ontem de 0,3%, um em cada 3 mil.\nNuno Araújo, professor do Departamento de Física do CFTC, explicou ao i que para já existe pouca resolução ao nível de concelho, uma vez que ainda não estão a trabalhar com dados da Direção Geral da Saúde, tendo recebido a garantia de que serão disponibilizados.\nO investigador explica que o pressuposto do modelo, que será reforçado ao longo do tempo com mais dados, foi estudar os casos importados para o país, pessoas que regressaram a Portugal infetadas com Covid-19 e que deram origem a cadeias de transmissão, tendo por base os boletins diários da DGS e informação veiculada por órgãos de comunicação social.\nPara estimar depois a propagação geográfica do vírus tiveram por base dados cedidos pela NOS, que é uma das parceiras do projeto, a par da Data Science Portuguese Association e a Closer Consulting. Nuno Araújo explica que lhes são cedidas médias diárias de mobilidade entre concelhos e não informação detalhada de utilizadores e para já usaram dados de janeiro, pelo que as previsões ainda não refletem as medidas tomadas nos últimos dias e previsível quebra nas deslocações, quer por lazer quer por ter avançado o fecho de escolas ou teletrabalho. A ideia, introduzindo este gradiente, é perceber qual é a probabilidade de um caso que surja por exemplo no Barreiro vir a gerar novos casos noutros concelhos tendo em conta a deslocação da população, exemplifica o investigador.\nTendo por base então os casos importados detetados no país a 14 de março e o historial de deslocações nacionais, a equipa estima que a epidemia vai continuar a manifestar-se com mais intensidade na região norte e no litoral, mas também no Algarve, em linha com a distribuição dos casos confirmados que tem sido divulgada pela DGS. Nuno Araújo salienta no entanto que importa não transmitir uma mensagem de que apenas os centros urbanos estão mais suscetíveis, já que o modelo que desenvolveram sugere que neste momento poderão já existir casos em praticamente todos os concelhos do país, sintomáticos ou assintomáticos.\nO investigador salienta ainda que nesta primeira abordagem um dos resultados que mais chamou a atenção da equipa é que seria expectável um aumento de diagnósticos na região do Alentejo, onde até esta segunda-feira se mantinha a identificação de apenas cinco casos, número que se mantém desde a semana passada. Já na região Norte e em Lisboa e Vale do Tejo, Nuno Araújo diz que as previsões do modelo estão pouco acima dos casos que têm vindo a ser confirmados no país, o que poderá ter diferentes explicações, como a existência de casos assintomáticos, a rapidez de procura de cuidados de saúde ou realização de testes. A nível nacional, diz também que o número de casos tem estado ligeiramente abaixo da previsão traçada para o início desta semana.\nO projeto é coordenado pelas Universitat Rovira i Virgili, em Tarragona, e Universidad de Zaragoza, em Zaragoza, ambas em Espanha, e no site covid-19-risk.github.io\/map\/ será possível acompanhar os mapas para Portugal mas também para Espanha e para o Brasil.\nEsta segunda-feira a diretora-geral da Saúde revelou que já há indíciosde transmissão comunitária noutras localidades além de Ovar, mais controlada, e está prevista a publicação de informação ao nível concelhio.\"Esses indícios são mais acentuados nalguns locais do que noutros e dependem também da capacidade de identificar e triar os casos. Mas é verdade que há outras localidades onde pode haver já transmissão comunitária\", disse Graça Freitas. \"Tudo indica, repito, tudo indica, que esta transmissão comunitária é muito controlada\", disse Graça Freitas. \"Se houvesse uma transmissão comunitária mais exuberante, mais importante, teríamos mais casos\".\nclique para ver a imagem"},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-24"},"query_date_to":{"0":"2020-03-24"},"doc_id":{"0":"JORNPT0020200324eg3o000jk"}}