{"headlines":{"0":"O que é a \"fase de mitigação\" na resposta ao novo coronavírus?"},"author":{"0":"Filipa Almeida Mendes"},"pub_date":{"0":"11 March 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"421 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"A ministra da Saúde, Marta Temido, referiu esta quarta-feira que “é inevitável” que Portugal entre “dentro de horas ou dias” na fase de mitigação da doença covid-19, registando-se pelo menos 59 casos de infecção pelo novo coronavírus em Portugal. Mas, afinal, que níveis existem de alerta e resposta?\nApós a fase de preparação, na qual “não existe epidemia ou epidemia concentrada fora de Portugal”, entrámos nas fases de resposta previstas no plano estratégico das autoridades para dar resposta ao surto de covid-19, de acordo com as orientações da Direcção-Geral da Saúde (DGS)."},"remaining_content":{"0":"1. Contenção\nA primeira fase de resposta após a identificação dos primeiros contágios é a de “contenção”, durante a qual o epicentro é identificado fora de Portugal, mas com a possibilidade de transmissão internacional. É também durante esta fase em que são identificados casos importados na Europa. Prevê-se que, neste período, o risco de contágio seja baixo, verificando-se a mobilização de meios de resposta para o caso de ser necessário.\n2. Contenção alargada\nA segunda fase corresponde à “contenção alargada”, durante a qual se identificam cadeias secundárias de transmissão na Europa e casos importados em Portugal, sem cadeias secundárias. Aqui o nível de risco passa a moderado, exigindo um reforço da resposta e medidas de contenção por parte das autoridades.\n3. Mitigação\nTemos depois a fase de “mitigação”, que prevê a transmissão local em ambiente fechado e a transmissão comunitária. Nesta fase, já estão estabelecidas as cadeias de transmissão do novo coronavírus em território nacional, com as medidas de prevenção a revelarem-se insuficientes. Como o nome indica, é nesta altura que se devem reunir esforços para atenuar e limitar os efeitos da covid-19, assim como a sua propagação, com o objectivo de diminuir a taxa de mortalidade. Isso implica, segundo o plano da DGS, que todos os hospitais do SNS sejam chamados a dar resposta, que os hospitais do sector privado e social sejam envolvidos na fase de diagnóstico e na gestão de casos, que o isolamento de doentes possa ser feito em casa, e que o uso de máscara possa ser recomendado para pessoas com “susceptibilidade acrescida” em contextos de grandes aglomerados ou nos serviços de saúde.\nPortugal prepara-se para entrar nesta fase nas próximas horas ou dias.\nA última fase é a de recuperação , período em que a “actividade da doença decresce em Portugal e no mundo”."},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/11"},"query_date_to":{"0":"2020\/03\/11"},"doc_id":{"0":"PUBLOO0020200311eg3b0015z"},"has_corona_label":{"0":true}}