{"headlines":{"0":"Estudo revela que pangolins são portadores de coronavírus"},"author":{"0":"Jornal Económico com Lusa"},"pub_date":{"0":"26 March 2020"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"720 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Haga clic para ver la imagen\nUma equipa de cientistas chineses demonstrou que os pangolins são portadores de coronavírus estreitamente relacionados com a SARS-CoV-2, causadora da atual pandemia, mas não o suficiente para concluir que são responsáveis diretos pela transmissão do vírus aos humanos."},"remaining_content":{"0":"Haga clic para ver la imagen\nUma equipa de cientistas chineses demonstrou que os pangolins são portadores de coronavírus estreitamente relacionados com a SARS-CoV-2, causadora da atual pandemia, mas não o suficiente para concluir que são responsáveis diretos pela transmissão do vírus aos humanos.\nA SARS-CoV-2 surgiu num mercado de Wuhan (China) em que se vendiam animais selvagens e, apesar de haver provas que sugerem que os morcegos são o reservatório da síndrome, hoje os cientistas continuam sem saber que animal pode ser o hóspede intermediário que facilitou a transmissão do vírus aos humanos.\nHoje, um estudo genómico, liderado pelos virologistas chineses Yi Guan, da Universidade de Hong Kong, e Yan-Ling Hu, da Universidade de Medicina de Guangxi, publicado na revista Nature, avança que os pangolins malaios são portadores de coronavírus relacionados com SARS-CoV-2.\nA semelhança entre esses coronavírus e o que causou a pandemia não é suficiente para confirmar se os pangolins são os hóspedes que transmitiram o atual surto de SARS-CoV-2 dos morcegos aos humanos, mas as descobertas sugerem que estes mamíferos selvagens são \"um segundo hóspede dos coronavírus\", pelo que a venda nos mercados de fauna selvagem deveria estar estritamente proibida para evitar futuras transmissões, advertem os cientistas.\nNo estudo, recordam que pouco depois do início do surto, o mercado de Wuhan – o foco inicial da infeção – foi desmantelado, o que impediu recolher a espécie animal em que surgiu o coronavírus.\nUm possível hóspede poderia ser o pangolim, o mamífero mais traficado e que se utiliza como alimento e na medicina tradicional chinesa.\nPara o trabalho, Yi Guan e os colegas analisaram amostras de 18 pangolins malaios apreendidos em operações de luta contra o contrabando no sul da China, entre agosto de 2017 e janeiro de 2018, e em todos encontraram diferentes tipos de coronavírus.\nOs vírus destas amostras tinham uma semelhança genética entre 85% a 92% com a SARS-CoV-2.\nAlém do mais, num destes vírus, a região que facilita a entrada na célula é muito similar à do vírus atual.\nNão obstante, nenhum dos coronavírus de pangolim tinha a alteração específica da SARS-CoV-2 humana, o que suscita dúvidas de que os pangolins sejam responsáveis diretos na transmissão do coronavírus aos humanos.\nAinda assim, os autores do estudo advertem que os pangolins não deveriam vender-se em mercados e propõem uma maior vigilância destes animais para compreender o seu papel no surgimento de coronavírus com potencial para infetar os seres humanos.\nO novo coronavírus, responsável pela pandemia da covid-19, já infetou mais 480.000 pessoas em todo o mundo, das quais cerca de 22.000 morreram.\nDepois de surgir na China, em dezembro, o surto espalhou-se por todo o mundo, o que levou a Organização Mundial da Saúde (OMS) a declarar uma situação de pandemia.\nO continente europeu, com quase 260.000 infetados, é aquele onde está a surgir atualmente o maior número de casos. Itália é o país do mundo com mais vítimas mortais – com 7.503 mortos, em 74.386 casos registados até quarta-feira.\nEspanha é o segundo país com maior número de mortes, registando 4.089, entre 56.188 casos de infeção confirmados até hoje.\nA China, sem contar com os territórios de Hong Kong e Macau, conta com 81.285 casos (mais de 74.000 recuperados) e regista 3.287 mortes. Nas últimas 24 horas, reportou seis mortes e 67 novos casos, todos com origem no exterior, quando o país começa a regressar à normalidade, após dois meses de paralisação.\nEm Portugal, registaram-se 60 mortes, mais 17 do que na quarta-feira (+39,5%), e 3.544 infeções confirmadas, segundo o balanço feito hoje pela Direção-Geral da Saúde, que identificou 549 novos casos em relação a quarta-feira (+18,3%).\nDos infetados, 191 estão internados, 61 dos quais em unidades de cuidados intensivos, e há 43 doentes que já recuperaram.\nClique para ver a imagem"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/26"},"query_date_to":{"0":"2020\/03\/26"},"doc_id":{"0":"OJE0000020200326eg3q000eg"},"has_corona_label":{"0":true}}