{"headlines":{"0":"Coronavírus: Wuhan Zall, equipa de Carriço, abandona Espanha devido ao surto"},"pub_date":{"0":"14 March 2020"},"source_name":{"0":"Record"},"word_count":{"0":"283 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Vai regressar mais cedo à China\nO Wuhan Zall, equipa chinesa de futebol em que atua o português Daniel Carriço e que estava impossibilitada de abandonar Espanha, afinal vai regressar mais cedo à China, devido à propagação do Covid-19 nesse país europeu."},"remaining_content":{"0":"O Wuhan Zall chegou a Espanha no final de janeiro para realizar a pré-temporada, mas acabou por ficar retida no país e só iria regressar no final de março, por causa das restrições de voos para a China, medida imposta por causa do novo coronavírus.\nO súbito aumento de pessoas infetadas com o Covid-19 em Espanha e por toda a Europa levou a equipa de Daniel Carriço a antecipar o regresso, tendo já hoje viajado para a cidade de Shenzhen, onde vai finalizar os treinos de pré-temporada.\n\"Agora, o panorama está melhor na China. O campeonato deverá começar no final de maio. Teremos que ficar em quarentena quando chegarmos, mas quanto mais cedo sairmos de Espanha, melhor\", disse o treinador Wuhan Zall, o espanhol José González.\nDepois de ter passado as últimas sete temporadas no Sevilha, o central Daniel Carriço, de 31 anos assinou contrato com o Wuhan Zall, emblema que terminou a última liga chinesa na sexta posição.\nO novo coronavírus responsável pela pandemia de Covid-19 foi detetado em dezembro, na China, e já provocou mais de 5.500 mortos em todo o mundo.\nO número de infetados ultrapassou as 143 mil pessoas, com casos registados em mais de 135 países e territórios, incluindo Portugal, que tem 169 casos confirmados.\nEm Espanha, os últimos dados apontam para 6043 pessoas infetadas e 191 mortes."},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/14"},"query_date_to":{"0":"2020\/03\/14"},"doc_id":{"0":"RECOON0020200314eg3e0015s"},"has_corona_label":{"0":true}}