{"headlines":{"0":"Coronavírus: EUA vão testar sangue de pessoas recuperadas como antídoto para a doença"},"author":{"0":"Lusa"},"pub_date":{"0":"25 March 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"451 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Os hospitais da cidade de Nova Iorque, nos Estados Unidos (EUA), estão em preparativos para usar o sangue de pessoas que recuperaram da covid-19 como um possível antídoto para o novo coronavírus, segundo a revista Nature.\nOs investigadores nova-iorquinos esperam que a abordagem centenária de usar nos doentes o sangue carregado de anticorpos daqueles que sobreviveram a uma infecção ajude a cidade – que é neste momento o epicentro do surto nos EUA – a evitar o desfecho de Itália, onde as unidades de cuidados intensivos estão tão cheias que os médicos não têm ventiladores de respiração para todos os que precisam."},"remaining_content":{"0":"Esta tentativa segue os estudos já feitos na China, onde foi tentada a mesma medida, mas com plasma – a fracção do sangue que contém anticorpos, e não com glóbulos vermelhos das pessoas que recuperaram da covid-19.\nAté ao momento, ainda só há resultados preliminares da experiência chinesa, sendo de notar que, durante os anteriores surtos de síndrome respiratória aguda grave (SARS) e do ébola, a abordagem através da injecção do plasma dos recuperados teve um sucesso modesto.\nMas os cientistas norte-americanos esperam aumentar a taxa de êxito do tratamento ao usar o sangue dos doadores, que é repleto de anticorpos, nos doentes que tenham a maior probabilidade de recuperar.\nNova Iorque é o epicentro da crise do novo coronavírus nos Estados Unidos, com números de casos e de vítimas mortais que seguem a progressão verificada em cidades como Madrid e Milão.\nO governador de Nova Iorque, Andrew Cuomo, disse que o número de pessoas hospitalizadas no estado subiu esta quarta-feira para 3800, com cerca de 900 pessoas em cuidados intensivos. Cuomo disse que podem vir a ser necessárias 140 mil camas hospitalares, num sistema que apenas tem 53 mil, e que as 285 mortes já registadas devem aumentar substancialmente nos próximos dias.\nAs autoridades de saúde de Nova Iorque instalaram uma morgue improvisada no mesmo local usado durante os ataques terroristas de 11 de Setembro de 2001, para acolher as vítimas mortais da pandemia covid-19. Só na cidade de Nova Iorque já houve 210 mortes e Cuomo espera um aumento significativo antes de ser atingido o ponto de inflexão da curva de crescimento da pandemia.\nO novo coronavírus, responsável pela pandemia da covid-19, já infectou perto de 428 mil pessoas em todo o mundo, das quais morreram mais de 19 mil. Depois de surgir na China, em Dezembro, o surto espalhou-se por todo o mundo, o que levou a Organização Mundial da Saúde a declarar uma situação de pandemia, cujo epicentro é actualmente a Europa."},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-25"},"query_date_to":{"0":"2020-03-25"},"doc_id":{"0":"PUBLOO0020200325eg3p001jo"}}