{"headlines":{"0":"Câmaras e escolas fecham sem esperar por ordens"},"author":{"0":"Marta F. Reis"},"pub_date":{"0":"11 March 2020"},"source_name":{"0":"Jornal I"},"word_count":{"0":"951 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Governo diz que medidas devem ser proporcionais e decide hoje se antecipa férias da Páscoa. António Costa avisa que crise pode durar semanas ou meses. Mais vale pecar por excesso do que por defeito. Com o receio a escalar depois da rápida propagação do coronavírus em Itália, França, Alemanha e Espanha, a máxima alastrou pelo país. Escolas, autarquias e várias instituições públicas e privadas anunciaram o encerramento e a suspensão parcial ou total de atividades sem esperar por decisões do Governo ou da Direção Geral da Saúde, para procurar diminuir o risco de contágio. 'Algumas contactam-nos e outras nem o fazem', disse ao i um delegado de saúde criticando a descoordenação e admitindo que poderá trazer problemas em termos de direitos laborais. Apenas em situações em que o isolamento é determinado pela autoridade de saúde é que está assegurado o pagamento de salário a 100% ou baixa para assistência a filhos."},"remaining_content":{"0":"António Costa e Marta Temido defenderam ontem que a lógica das medidas que têm sido determinadas no país é a da proporcionalidade. 'Aquilo que as autoridades de saúde determinam é o que é necessário. Tentamos garantir que há um equilíbrio entre a proteção que temos de assegurar e manter o máximo possível a tranquilidade social', disse Marta Temido numa conferência de imprensa na Direção Geral da Saúde. Minutos mais tarde António Costa repetiu a mesma mensagem e deixou um aviso: 'Não sabemos se estamos a tomar medidas para três semanas ou para vários meses'.\nA hipótese de antecipar as férias da Páscoa, que começariam a 27 de março e que é defendida por alguns diretores, por exemplo em Paços de Ferreira, vai ser decidida esta quarta-feira numa reunião entre o Governo e o Conselho Nacional de Saúde Pública. Para já estão suspensas as aulas apenas nas escolas ligadas a casos, em Felgueiras, Amadora e Portimão, onde foi decretado o isolamento profilático. Mas alguns estabelecimentos privados avançaram por precaução e o colégio S. João de Brito, com mais de 1500 alunos, anunciou ontem a suspensão das aulas já a partir desta quarta-feira. O Liceu Francês também anunciou a suspensão das aulas até 24 de março, depois do diagnóstico de uma aluna que esteve em Itália e que não chegou a ir à escola após o regresso.\nOntem, depois das Universidades do Minho, Lisboa e Coimbra já terem anunciado a suspensão de aulas presenciais, o Conselho de Reitores das Universidades Portuguesas (CRUP) anunciou que iria aguardar a decisão desta reunião, mantendo-se fechados apenas os edifícios onde isso foi determinado pelas autoridades de saúde. No entanto as aulas presenciais, por exemplo na Universidade de Lisboa, continuam suspensas e as faculdades estão a adaptar-se para iniciar aulas em videoconferência, no caso da Faculdade de Ciências a partir de 16 de março. Já a Universidade do Porto, na região com mais casos de Covid-19, optou por esperar: anunciou que iria manter as atividades normais, considerando que 'não há razões de saúde pública que justifiquem, à data, a suspensão de atividades ou o encerramento de instalações das Universidades, à semelhança do que acontece com a generalidade dos setores de atividade em Portugal.' No comunicado dirigido à comunidade escolar lia-se também que, por indicação da autoridade de saúde nacional, também já não se justificava manter a recomendação para que os residentes de Felgueiras e Lousada não se deslocassem às instalações, podendo manter as suas atividades letivas e profissionais. Na conferência da DGS, a ministra da Saúde disse que se mantinham as orientações para a população destes concelhos.\nQuarentena não é passear\nE se há quem esteja a pedir aos funcionários para ficar em casa ou trabalhar de casa por opção, na junta de Freguesia de Idães, em Felgueiras, o problema tem sido garantir que quem tem ordens da autoridade de saúde para ficar mesmo em casa o faz. 'A quarentena não é sinónimo de férias nem de passeios pela vila', apelou a autarquia. Em causa estão professores, alunos e funcionários da escola básica e secundária de Idães e trabalhadores de fábricas ligadas aos primeiros casos e o município revelou que casos de desobediência foram comunicados à autoridade de saúde.\nLisboa e Porto encerram teatros e museus\nAs maiores autarquias do país decidiram encerrar monumentos, teatros e museus municipais, entre outros serviços, e cancelar eventos públicos até 3 de abril, mas o mesmo não se aplica para já a equipamentos privados – por exemplo cinemas e centros comerciais continuam a funcionar normalmente. A Direção Geral da Saúde emitiu ontem uma orientação sobre eventos de massa, que aumentam o risco de propagação do vírus numa altura em que todos os esforços estão focados na contenção, e criou um email para esclarecer dúvidas e ajudar as entidades públicas e privadas a tomar decisões. As regras mais apertadas são para os concelhos que tiveram focos de transmissão secundária ou casos sem ligação aparente a outros doentes conhecidos ou a regiões afetadas: devem adiar ou cancelar eventos que impliquem a concentração de 150 pessoas, definição que ontem ainda abrangia apenas os concelhos de Felgueiras e Lousadas, mas que poderá ser alargada nos próximos dias.\nEstá ainda recomendado para todo o país o adiamento de eventos que impliquem a concentração de mais de mil pessoas em espaços fechados e eventos ao ar livre com mais de 5 mil participantes. Ricardo Mexia, presidente da Associação de Médicos de Saúde Pública, defende que nesta fase é importante garantir o cumprimento das orientações da DGS, sendo que outras entidades, se o entenderem, poderão tomar medidas adicionais. 'Penso que é um movimento que pode ajudar a conter ou a atrasar o surto', defendeu ao i.\nclique para ver a imagem"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/11"},"query_date_to":{"0":"2020\/03\/11"},"doc_id":{"0":"JORNPT0020200311eg3b0002y"},"has_corona_label":{"0":true}}