{"headlines":{"0":"Ministro francês diz que crise atual só tem paralelo com a de 1929"},"author":{"0":"Pedro Curvelo"},"pub_date":{"0":"24 March 2020"},"source_name":{"0":"Jornal de Negócios"},"word_count":{"0":"441 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O ministro da economia francês considerou esta terça-feira que a atual crise provocada pela pandemia da covid-19 só encontra paralelo com a \"Grande Depressão\" de 1929.\nBruno Le Maire admitiu que a previsão avançada na semana passada de uma contração de 1% no PIB gaulês este ano será ultrapassada por larga margem e advertiu que o regresso à normalidade acontecerá de forma gradual e não haverá uma retoma rápida."},"remaining_content":{"0":"  A imprensa francesa comparou as palavras de Le Maire com o célebre discurso de Churchill sobre \"sangue, suor e lágrimas\".\nNuma conferência difundida através do Twitter, o ministro referiu que setores como o turismo, hotelaria, restauração e organização de eventos apresentam quebras de atividade \"entre 90% e 100%\". O setor automóvel sofre uma queda na faturação na ordem dos \"80% a 85%\" e \"a indústria está a laborar a 25% da sua capacidade\".\n  Le Maire detalhou ainda que em setores como o mobiliário, cosmética, mecânica, plásticos e têxteis a atividade reduziu-se em 80%. Também na construção o panorama é negro, com 80% das obras paradas.\n  Apenas a indústria alimentar e os grandes retalhistas estão a funcionar a níveis elevados, rematou.\n  Assim, defendeu, \"os números do crescimento para 2020 serão muito inferiores ao avançado na semana passada (-1%)\". \"A cada semana, cada mês adicional de confinamento, esta previsão agrava-se\", reforçou.\n  A sustentar esta visão estão os dados divulgados hoje pela Markit Economics, que mostram que o índice PMI em França para março recuou mais de 20 pontos para os 30,2 pontos, o nível mais baixo desde que o índice começou a ser calculado, há 22 anos.\n  \"Esta crise, que afeta a economia mundial e a economia real, apenas é comparável com a crise de 1929\", sublinhou Le Maire.\n  E o governante não acredita numa recuperação rápida. \"Os franceses e os europeus não vão começar a comprar centenas de milhares de carros de um dia para o outro\", argumentou.\n  \"Não consigo imaginar que, subitamente, após um choque com esta violência, a atividade económica retorne ao normal. Teremos de apoiar a retoma\", insistiu.\nLe Maire apelou ainda a uma resposta massiva por parte da Europa, com \"a ativação de mecanismos europeus\". Paris pretende \"poder usar as linhas de crédito do Mecanismo de Estabilidade Europeu (MEE)\" e é \"favorável\" às eurobonds.\n  O ministro indicou também que a possibilidade de nacionalizações para evitar falências está em cima da mesa no Eliseu.\nO ministro da economia francês afirmou que a atual crise provocada pela pandemia da covid-19 só é comparável com a \"Grande Depressão\" de 1929."},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-24"},"query_date_to":{"0":"2020-03-24"},"doc_id":{"0":"JORNEON020200324eg3o000gq"}}