{"headlines":{"0":"BE quer proteção a trabalhadores a recibos verdes"},"author":{"0":"Rita Dinis"},"pub_date":{"0":"11 March 2020"},"source_name":{"0":"Observador"},"word_count":{"0":"734 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Bloco de Esquerda quer Segurança Social e entidades que cancelam eventos a pagar aos trabalhadores independentes, que ficam sem rendimento. E quer Governo a garantir-lhes baixa por doença desde dia 1.\n“Os trabalhadores independentes estão completamente desprotegidos” e estão economicamente vulneráveis devido aos cancelamentos de eventos e devido ao facto de só terem direito a 100% do rendimento em caso de isolamento profilático. De resto, não são ressarcidos se os eventos ou locais de trabalho forem cancelados nem têm direito a baixa médica — o regime ainda não foi revisto e só têm direito a baixa médica a partir do 10º dia sem trabalhar. É este cenário que o Bloco de Esquerda quer que o Governo reverta, com os bloquistas a pedirem proteção para estes trabalhadores que não estão abrangidos pelas medidas já tomadas pelo Governo no sentido de acautelar os efeitos económicos do surto do novo coronavírus."},"remaining_content":{"0":"Nesse sentido, o Bloco de Esquerda apresentou esta quarta-feira um projeto de resolução para pedir ao Governo que apoie os trabalhadores a recibos verdes, da mesma forma que está a acautelar os direitos dos trabalhadores por conta de outrem. É aí que o BE pede algumas medidas de exceção, sublinhando que essas devem ser acauteladas pelo Orçamento do Estado, e não pelo sistema contributivo.Primeiro, que o acesso ao subsídio por doença dos trabalhadores independentes seja equiparado, durante o período de contenção, ao dos trabalhadores por conta de outrem. Ou seja, o BE quer impedir que aqueles trabalhadores fiquem, nos 10 primeiros dias de doença, sem proteção. Isto porque, atualmente, a baixa médica dos trabalhadores independentes só é acautelada a partir do 10º dia sem trabalhar, sendo que têm também direito ao regime excecional que permite a quem está em isolamento profilático receba uma baixa a 100% desde o primeiro dia. Mas depois do isolamento, deixam de ter proteção. O BE quer que a baixa médica seja paga desde o primeiro dia.Depois, os bloquistas querem também garantir que os trabalhadores a recibos verdes, que fazem “prestação de serviços”, não fiquem sem rendimento por os eventos onde participam e trabalham estejam a ser cancelados. É aí que o deputado José Soeiro, em declarações aos jornalistas no Parlamento, dá o exemplo dos monitores de natação de piscinas municipais encerradas pelas câmaras para apontar um caso em que os trabalhadores estão em risco de ficar sem qualquer rendimento por um motivo que não lhes é imputável. Ou o caso de profissionais do espetáculo que veem os eventos como feitas, concertos, espetáculos ou eventos desportivos, cancelados\nPara as situações deste género, o BE propõe um mecanismo semelhante ao do lay-off, onde é a entidade contratante a garantir 30% do rendimento e a Segurança Social a pagar 70%, tal como já está previsto para os trabalhadores por conta de outrem. Ou seja, se a piscina fecha, deve ser a Segurança Social e a entidade que detém a piscina (neste caso a câmara) a garantir esse rendimento aos profissionais prejudicados.No caso do cancelamento de eventos pontuais como feiras ou concertos por causa do novo coronavírus, os bloquistas defendem que os trabalhadores independentes devem ver dois terços do seu rendimento ressarcido, sendo que quem deve pagar deve ser “a entidade que cancela o evento”, no valor de 30%, e a Segurança Social deve suportar os restantes 70%, “até um máximo de seis meses”.“Salvo regime mais favorável previsto nos seus contratos de prestação de serviços, os trabalhadores independentes que não tenham outro tipo de rendimento além do que resulta do trabalho independente (isto é, que não estejam protegidos pelo regime dos trabalhadores por conta de outrem nem tenham rendimentos prediais ou de capital) veem garantido, no caso de cancelamento das suas prestações de serviço por motivos devidos a epidemia a às respetivas medidas de contenção, o pagamento do equivalente a dois terços do rendimento dessas atividades, até um montante máximo mensal equivalente a três vezes o valor da remuneração mínima mensal garantida (RMMG), sendo 30% suportado pela entidade responsável pelo cancelamento e 70% pela segurança social, até um máximo de seis meses”, lê-se no projeto de resolução.Por fim, o BE defende que “para garantir o financiamento destas medidas excecionais, deve ter lugar uma transferência extraordinária do Orçamento do Estado para o sistema de Segurança Social, preservando-se a sua trajetória de sustentabilidade”.\nClique para ver a imagem"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/11"},"query_date_to":{"0":"2020\/03\/11"},"doc_id":{"0":"OBSEV00020200311eg3b0002t"},"has_corona_label":{"0":true}}