{"headlines":{"0":"Covid-19: Nestlé mantém produção e distribuição em Portugal"},"author":{"0":"Nuno Miguel Silva"},"pub_date":{"0":"20 March 2020"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"428 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Haga clic para ver la imagen\nA nultinacional suíça assume o compromisso de garantir a continuidade da produção e da distribuição de alimentos e bebidas seguros para pessoas e animais de companhia no mercado nacional."},"remaining_content":{"0":"Haga clic para ver la imagen\nA Nestlé Portugal vai continuar a produzir e a entregar produtos alimentares ao mercado nacional, apesar do Estado de Emergência declarado para fazer face ao surto de coronavírus.\n\"Neste momento delicado de estado de emergência que o país vive, a Nestlé partilha as preocupações dos consumidores portugueses sobre a disseminação e o impacto na saúde pública do coronavírus. Como membros da cadeia de abastecimento alimentar, um dos setores salvaguardados pelo próprio decreto governamental, assumimos o compromisso de garantir a continuidade da produção e da distribuição de alimentos e bebidas seguros para pessoas e animais de companhia\", garante um comunicado da multinacional suíça.\nDe acordo com essa nota, \"durante esta crise de saúde pública que impacta a todos, a Nestlé está a manter a sua atividade, tomando todas as medidas necessárias para proteger os seus colaboradores e as comunidades onde estamos inseridos e nas quais temos instalações (sede, fábricas e centros de distribuição)\".\n\"Para conseguirmos assegurar a distribuição dos produtos a todos os consumidores portugueses estamos a trabalhar, de forma segura, cumprindo todas as regras definidas pelo atual estado de emergência em vigor no nosso país e em estreita colaboração com os nossos fornecedores e os nossos clientes\", adianta a Nestlé Portugal, assegurando que \"as nossas fábricas (Porto e Avanca) e os centros de distribuição continuam em funcionamento com todas as medidas sanitárias recomendadas pelas autoridades de saúde e implementadas desde a primeira hora, que vieram reforçar os já elevados padrões de segurança alimentar dos nossos produtos, quer para as pessoas, quer para animais de companhia, porque esta é a primeira prioridade da Nestlé\".\nA Nestlé afirma-se como a maior companhia mundial de alimentação e bebidas e está presente em 189 países em todo o mundo, empregando cerca de 323 mil colaboradores. A empresa dispõe de um portefólio de produtos alimentares com mais de duas mil marcas, globais e locais, de que se destacam a Nescafé, Nespresso, Cerelac, Nestum e Sical.\nEm Portugal, a Nestlé está presente desde 1923 e tem atualmente 2.066 colaboradores, tendo gerado em 2018 um volume de negócios de 500 milhões de euros.\nConta atualmente com duas fábricas (Porto e Avanca), um centro de distribuição (Avanca) e cinco delegações comerciais espalhadas pelo continente e pelas ilhas.\nClique para ver a imagem"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/20"},"query_date_to":{"0":"2020\/03\/20"},"doc_id":{"0":"OJE0000020200320eg3k000gt"},"has_corona_label":{"0":true}}