{"headlines":{"0":"Coronavírus: Costa diz que TAP vai continuar a operar para os Açores"},"author":{"0":"Jornal Económico com Lusa"},"pub_date":{"0":"20 March 2020"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"719 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Haga clic para ver la imagen\nO primeiro-ministro disse que \"quanto ao caso da ilha Terceira, […] tendo a SATA decidido cancelar os voos para esta ilha, é fundamental manter a ligação da TAP”. A SATA decidiu suspender as ligações entre ilhas e voos provenientes fora dos Açores, embora tenha sido resguardado alguns regimes de excepção."},"remaining_content":{"0":"Haga clic para ver la imagen\nO primeiro-ministro, António Costa, afirmou que a TAP vai continuar a operar ligações aéreas para os Açores, em particular na Terceira, para que a ilha “não fique privada da continuidade territorial com o conjunto do país”.\n“Quanto ao caso da ilha Terceira, […] tendo a SATA decidido cancelar os voos para esta ilha, é fundamental manter a ligação da TAP”, afirmou António Costa, em Lisboa, após a reunião do Conselho de Ministros que aprovou as medidas para aplicar o estado de emergência, na sequência da pandemia de Covid-19.\nEm resposta aos jornalistas sobre a operação da companhia aérea nacional, o primeiro-ministro disse que o Governo tem “insistido junto da TAP em que é fundamental continuar a assegurar a ligação com estas comunidades, a continuidade territorial, designadamente com os arquipélagos dos Açores e da Madeira”.\nNo caso da ilha Terceira, no arquipélago dos Açores, a preocupação do Governo é que “não fique privada da continuidade territorial com o conjunto do país”, após a decisão da SATA, empresa aérea que opera nesta região autónoma.\nA SATA para hoje de fazer ligações inter-ilhas nos Açores e também vai deixar de fazer voos de fora da região para dentro, mas a TAP e a Ryanair continuam a operar para São Miguel e para a Terceira.\nAs medidas referentes à SATA foram hoje definidas pelo Governo dos Açores, que agiu enquanto acionista único da empresa, e visam combater a epidemia de Covid-19, que no arquipélago regista três casos positivos (um na Terceira, um em São Jorge e um no Faial).\nNo que refere à SATA Air Açores, ramo da empresa que opera dentro da região, determinou-se, até 31 de março, o encerramento da operação desde as 18:00 locais de hoje (19:00 em Lisboa), ficando excecionados voos de transporte de carga ou outros de \"força maior\", devidamente autorizados pela Autoridade de Saúde Regional.\nO Governo dos Açores, presidido por Vasco Cordeiro (PS), deu ainda indicações ao conselho de administração da Azores Airlines – ramo da SATA que opera de e para fora dos Açores – para \"suspender todas as ligações aéreas do exterior à região\", com as mesmas exceções dos voos inter-ilhas.\nContudo, fica ainda em aberto a possibilidade de a empresa voar dos Açores para fora: neste campo, a empresa açoriana anunciou já que iria os seus voos para Toronto, no Canadá, até 14 de abril de 2020, sendo a última rotação no dia 22 deste mês, no domingo.\nCasos diferentes sucedem com a TAP e a Ryanair, ambas a operar em São Miguel e na ilha Terceira.\nA partir de segunda-feira e até 19 de abril, a empresa portuguesa vai reduzir a sua operação, mas continuará a ter rotações para os Açores: terá um voo diário de Lisboa para Ponta Delgada (ilha de São Miguel) e três voos semanais de Lisboa para a ilha Terceira.\nJá a companhia aérea de baixo custo Ryanair anunciou que a partir da próxima quarta-feira (25 de março) irá suspender todas as viagens na sequência das restrições impostas pelos governos para combater a pandemia de coronavírus, deixando então de fazer as rotas que ligam Lisboa e Porto aos Açores.\nAs únicas exceções, refere a companhia aérea irlandesa em comunicado enviado na quarta-feira, serão um pequeno número de voos destinados a manter as ligações essenciais, principalmente entre o Reino Unido e a Irlanda.\nO novo coronavírus, responsável pela pandemia da Covid-19, infetou mais de 220 mil pessoas em todo o mundo, das quais mais de 8.900 morreram.\nDas pessoas infetadas, mais de 85.500 recuperaram da doença.\nDepois de surgir na China, em dezembro, o surto espalhou-se já por 176 países e territórios, o que levou a Organização Mundial da Saúde (OMS) a declarar uma situação de pandemia.\nHaga clic para ver la imagen\nClique para ver a imagem"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/20"},"query_date_to":{"0":"2020\/03\/20"},"doc_id":{"0":"OJE0000020200320eg3k000b9"},"has_corona_label":{"0":true}}