{"headlines":{"0":"Coronavírus: Portugal tem 2362 casos confirmados e 33 mortes"},"author":{"0":"Claudia Carvalho Silva Sofia Neves"},"pub_date":{"0":"24 March 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"776 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Há 33 mortes em Portugal (mais dez do que na segunda-feira) e 2362 casos confirmados de infecção pelo novo coronavírus em Portugal, mais 302 do que no dia anterior – o que corresponde a uma variação de 15%. Ao todo, 22 pessoas recuperaram.\nInicialmente, a Direcção-Geral da Saúde (DGS) avançou 30 mortes, incluindo um primeiro óbito nos Açores que, afinal, se tratava de um paciente que não estava infectado com o novo coronavírus. No comunicado em que corrige essa informação, emitido pelas 16h25, a DGS dá conta de três outros óbitos, que se explicam “com a existência de resultados que foram conhecidos após publicação do boletim”."},"remaining_content":{"0":"Das 203 pessoas internadas, há 48 internados em unidades de cuidados intensivos (mais um do que na segunda-feira). Há 1783 pessoas que aguardam resultado laboratorial.\nO boletim da DGS desta terça-feira passou a incluir o grupo etário das pessoas que morreram e também quais as cidades onde há casos confirmados de covid-19. Ainda que haja mais casos na região norte (são 1130), Lisboa é a cidade com mais casos, 175. Segue-se o Porto com 126, a Maia com 104 casos, Vila Nova de Gaia com 68 e Gondomar com 56. Ovar, onde foi decretado estado de calamidade pública, tem 55 casos confirmados.\nQuanto ao número de óbitos, a região com mais mortes é o centro, com 11 mortes. A região norte tem nove mortes, a de Lisboa e Vale do Tejo oito e o Algarve tem uma morte registada. No boletim, é ainda discriminado o grupo etário a que pertenciam as vítimas mortais: 14 tinham entre 70 e 79 anos; 11 tinham mais de 80 anos; uma mulher que morreu tinha entre 60 e 69 anos e houve ainda um homem que morreu que tinha entre 40 e 49 anos. Houve ainda duas mortes em homens com idades entre os 50 e os 59 anos.\nNa segunda-feira, Portugal tinha ultrapassado os 2000 casos de infecção (2060 casos), havendo 23 mortes registadas. O crescimento de casos foi de 29%.\nNa sexta-feira, o Governo decretou que as pessoas com mais de 70 anos, bem como os imunodeprimidos e portadores de doença crónica (como hipertensos, diabéticos, doentes cardiovasculares, portadores de doença respiratória crónica e doentes oncológicos), estão sujeitas a um dever especial de [auto]protecção, o que significa que só podem sair à rua com alguns objectivos específicos, mais restritos do que quem não tem essas doenças.\nO PÚBLICO noticiou nesta terça-feira que o Estado está a pagar cem euros por cada teste para detectar a infecção pelo novo coronavírus aos laboratórios privados com que possui acordos. Desde quarta-feira que têm estado a abrir em todo o país vários centros de testes da covid-19, a maior parte dos quais parcerias entre laboratórios privados, câmaras municipais e autoridades regionais de saúde. No entanto, uma grande parte das análises que estão a ser realizadas nestes centros e em instalações privadas dos próprios laboratórios é paga pelos particulares, que são obrigados a desembolsar entre 100 e 150 euros para saber se estão infectados com o novo coronavírus. Isto porque, para fazerem os testes gratuitamente, os utentes têm de ser encaminhados pelos centros de saúde ou pela Linha SNS24, cujos problemas de congestionamento têm sido amplamente denunciados.\nO primeiro-ministro, António Costa, disse na segunda-feira que o Governo encomendou 280 mil testes de diagnóstico – 80 mil chegarão ainda esta semana, diz. E comprou à China 500 ventiladores, que custaram 9,3 milhões de euros. Nesta terça-feira, foi também noticiada a criação de um kit de diagnóstico português ao novo coronavírus. Usa reagentes fabricados em Portugal e, dentro de poucos dias, o instituto científico que o criou espera começar a fazer 300 testes por dia.\nA Organização Mundial da Saúde (OMS) disse na segunda-feira que a pandemia estava a “acelerar” e a Reuters noticia que, pelo mundo, já foram identificados até hoje 377 mil pessoas infectadas com o novo coronavírus e 16.500 mortes. A Europa é agora o principal epicentro do surto: em Itália, o país mais afectado, houve 602 mortes na segunda-feira – que ainda assim é o valor mais baixo dos últimos quatro dias, e o número de casos de infecção também abrandou. Além de Itália, Espanha tem tido um crescimento preocupante: ao todo, são quase 40 mil os casos de infecção e houve 514 mortes em 24 horas – morreram 2694 pessoas em Espanha vítimas da covid-19. Há ainda 2636 pessoas em unidades de cuidados intensivos e 3794 pessoas que receberam alta."},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-24"},"query_date_to":{"0":"2020-03-24"},"doc_id":{"0":"PUBLOO0020200324eg3o000xg"}}