{"headlines":{"0":"CONSULTÓRIO DECO: “Seguros de viagens e o COVID-19”"},"author":{"0":"Deco Algarve"},"pub_date":{"0":"20 March 2020"},"source_name":{"0":"Diário Online - Região Sul"},"word_count":{"0":"339 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"A maior parte das dez apólices de seguro de viagem que analisámos pagam as despesas em caso de infeção por coronavírus no decorrer de uma viagem ao estrangeiro, ao abrigo da cobertura de assistência às pessoas. Ou seja, as seguradoras responsabilizam-se pelas despesas médicas e cirúrgicas, custos com o transporte ou repatriamento sanitário e gastos com o prolongamento da estadia em hotel durante o período de recuperação da pessoa segura e de um acompanhante. O limite é o capital seguro, que varia consoante a modalidade contratada.\nRelativamente às despesas relacionadas com o cancelamento ou interrupção da viagem, porque a pessoa é contaminada, todas as apólices que analisámos preveem a ativação da cobertura em caso de doença grave da pessoa segura ou dos seus familiares diretos. Porém, na sua maioria, os seguros só consideram existência de doença grave quando há internamento hospitalar com um número mínimo de dias, variável consoante a apólice."},"remaining_content":{"0":"Em caso de cancelamento da viagem por motivo de quarentena imposta à pessoa segura por uma autoridade competente, só metade das seguradoras garantem o reembolso das despesas efetuadas. Em baixo dizemos quais.\nSeguros que cobrem as despesas de tratamento, repatriamento ou prolongamento da estadia:\n· Fidelidade Acidentes Pessoais Viagem\n· OK! teleseguros OK! Viagem\n· Liberty Viagem (exceto na opção Neve, se for declarada situação de pandemia)\n· Mapfre Acidentes Pessoais Viagem\n· Ocidental Acidentes Pessoais - Proteção Viagem Individual\nSeguros que pagam despesas com o cancelamento da viagem devido a quarentena obrigatória:\n· Fidelidade Acidentes Pessoais Viagem\n· OK! teleseguros OK! Viagem\n· Generali Acidentes Pessoais Viagem\n· Tranquilidade em Viagem\n· ERV Seguro Multiassistência em Viagem Select (o cancelamento da viagem em caso de pandemia está excluído)\nSeguros que excluem situações de epidemia, pandemia ou doença infetocontagiosa\n· Allianz Seguro de Viagem Estrangeiro\n· ERV Seguro Multiassistência em Viagem Select\n· ERV Seguro de Viagem Férias\n· Generali Acidentes Pessoais Viagem\n· Tranquilidade em Viagem\nSe precisar, recorra à linha da DECO de apoio aos viajantes (213 710 282). Em caso de reclamação, utilize a nossa plataforma."},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/20"},"query_date_to":{"0":"2020\/03\/20"},"doc_id":{"0":"DIASUL0020200320eg3k0005n"},"has_corona_label":{"0":true}}