{"headlines":{"0":"Desempregados inscritos no IEFP não têm de procurar trabalho durante surto de covid-19"},"author":{"0":"Isabel Patrício"},"pub_date":{"0":"15 March 2020"},"source_name":{"0":"ECO"},"word_count":{"0":"540 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Face à propagação de coronavírus em Portugal, o Instituto do Emprego e Formação Profissional (IEFP) decidiu cancelar todas as ações de formação, a partir da próxima segunda-feira, e suspender a obrigação de procura ativa de emprego por parte de quem se encontra atualmente a beneficiar de prestações de desemprego.\n“Atento às últimas medidas adotadas e comunicadas pelo Governo português, no âmbito da pandemia de covid-19, o IEFP informa que, a partir de segunda-feira, dia 16 de março, estão canceladas todas as atividades de formação em curso, bem como as que se encontram programadas, até 9 de abril, data em que a situação será reavaliada”, explica o instituto, em comunicado."},"remaining_content":{"0":"Esta opção já tinha sido defendida pelo ex-presidente do IEFP Jorge Gaspar, que ao ECO explicou que, face ao surto de coronavírus, “ter-se-ia de acautelar um conjunto de procedimentos clínicos” no âmbito destas atividades, os quais disse não saber se eram “praticáveis em contexto formativo”.\nEste decisão do IEFP chega, além disso, poucos dias depois do Governo ter anunciado aos parceiros sociais que, no pacote de medidas para apoiar as empresas face a esta epidemia, está incluído um regime de lay-off — suspensão do contrato de trabalho ou redução da carga horária — com formação. “Os trabalhadores em lay-off poderão beneficiar de ações de formação, com bolsa equivalente a 30% do Indexante dos Apoios Sociais (131,64 euros, metade para o trabalhador e metade para o empregador, suportada pelo IEFP”, explicou o Executivo.\nAlém disso, o ministro da Economia e a ministra do Trabalho prometeram lançar um plano extraordinário de formação e qualificação, no âmbito do qual as empresas afetadas pela epidemia receberão um apoio equivalente a 50% da remuneração do trabalhador até 635 euros, suportado pelo IEFP.\nAlém de ter cancelado as ações de formação, o IEFP escolheu suspender a “obrigação de procura ativa de emprego por parte dos candidatos que se encontrem a auferir prestações de desemprego”, até comunicação em contrário.\nSegundo o Decreto-Lei n.º 220\/2006, esta procura ativa consiste em: respostas escritas a anúncios de emprego; respostas ou comparências a ofertas de emprego divulgadas pelo centro de emprego ou pelos meios de comunicação social; apresentações de candidaturas espontâneas; diligências para a criação do próprio emprego ou para a criação de uma nova iniciativa empresarial; respostas a ofertas disponíveis na Internet; registos do curriculum vitae em sítios da Internet.\nNo primeiro mês do ano, estavam inscritos no IEFP 320.558 desempregados, menos 8,6% do que em janeiro de 2019, mas mais 3,2% do que em dezembro do ano passado.\n“Também na área do Emprego, se é um dos candidatos que recebeu convocatória para uma intervenção nos próximos dias, deve considerar a mesma sem efeito”, sublinha o IEFP, que frisa que os balcões continuam abertos, ainda que se aconselhe o uso preferencialmente dos meios digitais para comunicar com o instituto.\nOs primeiros casos de coronavírus em Portugal foram registados a 2 de março e até ao momento já há 169 pessoas infetadas. Em todo o mundo, esta pandemia já fez mais de cinco mil vítimas mortais e infetou mais de 140 mil pessoas."},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"ECOPT00020200315eg3f00005"},"has_corona_label":{"0":true}}