{"headlines":{"0":"GRUPOS DE RISCO Cuidados a ter; COVID-19 Guia para destacar & guardar"},"pub_date":{"0":"14 March 2020"},"source_name":{"0":"Expresso"},"word_count":{"0":"555 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O que fazer\nIdosos, doentes crónicos, grávidas e pessoas com sistema imunitário fragilizado podem ter problemas mais graves após a infeção"},"remaining_content":{"0":"Ainda que ninguém esteja imune ao Covid-19 - já que se trata de um novo tipo de coronavírus e o ser humano ainda não desenvolveu defesas -, há pessoas que são mais suscetíveis e que correm maiores riscos de desenvolver complicações graves. Nestes grupos in cluem-se as pessoas com mais de 60 anos, mas também todas as que têm imunidade reduzida (desde doenças autoimunes até grávidas) e problemas cardiovasculares, diabetes, dificuldades respiratórias, hipertensão ou cancro.\nEstes grupos foram assinalados por uma delegação de peritos da Organização Mundial da Saúde (OMS) enviada à China como apresentando os quadros de infeção mais graves e taxas de mortalidade mais altas. Foi neste país que nasceu o surto e é aí que continua, de longe, a concentrar-se o maior número de casos de Covid-19. Nas duas últimas semanas, no entanto, o SARS-CoV-2, assim se chama o novo coronavírus, foi fazendo o seu caminho para ocidente, e são os países europeus que estão agora a braços com o controlo da propagação e o tratamento dos milhares que estão doentes.\nEm Portugal, e por ter chegado à fase em que o número de casos aumenta diariamente, o momento é de redobrar cuidados e reforçar a vigilância. Cerca de 80% das pessoas com Covid-19 terão apenas sintomas ligeiros, mas quem integra grupos de risco tem maior probabilidade de ser gravemente afetado pela doença. \"A situação é dinâmica e as medidas têm de se adaptar às várias fases de evolução\", explica o pneumologista Filipe Froes. Para já, esclarece o médico do Hospital Pulido Valente, em Lisboa, a recomendação é para continuar a ter as preocupações básicas com a higiene das mãos e evitar contacto próximo com pessoas com sinais de infeção.\nQuanto a deslocações, Filipe Froes frisa que são de evitar viagens a países em que haja transmissão na comunidade (quando deixa de ser possível identificar o sujeito que causou a infeção) ou onde está a aumentar o número de casos, sendo certo que neste momento há casos em todos os países da Europa e que as restrições à entrada de estrangeiros estão a ser anunciadas dia a dia.\nSobre medicamentos, o pneumologista frisa que \"qualquer doente que tenha de tomar medicação deve ter uma reserva para mais de um mês, acautelando assim alguma falha na distribuição ou a impossibilidade de se deslocar\".\nQuando a situação se agravar e houver risco de contágio generalizado, as medidas de proteção terão de ser intensificadas, devendo-se evitar locais fechados e muito frequentados, como transportes públicos, centros comerciais ou restaurantes.\nO uso de máscaras por doentes de risco pode vir a ser recomendado.\nPor enquanto, a orientação é para que apenas os profissionais de saú de e os infetados ou com suspeitas de infeção as usem. Andar com máscara fora destas situações pode até \"aumentar o risco de contágio, devido a uma falsa sensação de segurança e a um aumento do contacto entre mãos, boca e olhos\", avisam as autoridades de saúde.\nEste texto foi originalmente publicado na edição de 7 de março e atualizado em função da evolução do surto de Covid-19.\nI.L."},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/14"},"query_date_to":{"0":"2020\/03\/14"},"doc_id":{"0":"EXPRESO020200317eg3e0003m"},"has_corona_label":{"0":true}}