{"headlines":{"0":"Covid-19: Homem de Albufeira que morreu tinha situação clínica complexa [Correção]"},"author":{"0":"EP - diariOnline"},"pub_date":{"0":"20 March 2020"},"source_name":{"0":"Diário Online - Região Sul"},"word_count":{"0":"442 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"[Notícia corrigida pela segunda vez às 17:30: A delegada regional de Saúde do Algarve informou inicialmente que o homem falecido era de Albufeira e, depois, a Administração Regional de Saúde (ARS) do Algarve corrigiu para Loulé. Mais tarde, a ARS voltou a retificar, voltando à informação inicial. Trata-se de um cidadão idoso, morador no concelho de Albufeira]\nO primeiro óbito devido à Covid-19 registado no Algarve foi de um homem de Albufeira, com 77 anos, que tinha uma situação clínica complexa, revelou hoje a delegada regional de Saúde, Ana Cristina Guerreiro, em conferência de imprensa."},"remaining_content":{"0":"\"É um cidadão português, com muitas morbilidades, que chegou ao hospital de Faro já bastante mal, com uma situação clínica complexa\", adiantou a responsável.\nAna Cristina Guerreiro informou que, no Algarve, há 15 doentes internados, quatro deles na Unidade de Cuidados Intensivos. \"Estes quatro doentes merecem especial atenção, mas não estão em situação crítica\", disse a delegada regional de Saúde, durante a conferência de imprensa realizada na sede da Administração Regional de Saúde (ARS).\nAlém dos 29 casos positivos de infeção por Covid-19, no Algarve já se registaram 150 casos de teste negativo. Aguardam por resultados 14 testes.\nAinda não há nenhum doente dado como recuperado no Algarve, porque o tempo de internamento para quem está hospitalizado e o de recuperação ainda não é suficiente.\nA delegada regional de Saúde frisou que, atualmente, existem duas cadeias de transmissão ativas na região: a da Escola Secundária Manuel Teixeira Gomes, em Portimão, e a dos trabalhadores agrícolas estrangeiros, em Faro.\nO primeiro doente infetado deste grupo, um cidadão nepalês, continua internado na Unidade de Cuidados Intensivos.\nAna Cristina Guerreiro explicou que, quando foi investigada o origem do caso, verificou-se um contexto complicado, que obrigou à situação de isolamento numa escola de Faro.\n“Havia um conjunto de três casas, onde dormiam 20 a 30 trabalhadores agrícolas em cada uma. Era uma situação de grande risco e o isolamento revelou-se o passo necessária para sua proteção”, afirmou.\nOs trabalhadores agrícolas estão separados entre pessoas com sintomas e sem sintomas, homens e mulheres, instalados em beliches e objeto de vigilância ativa.\nSão-lhes fornecidas quatro refeições diárias, estando a ser cozinhada comida de origem indiana, ligada aos seus países de origem.\nA pandemia Covid-19 já infetou cerca de 255 mil pessoas em mais de 180 países e regiões, provocando mais de 10.400 mortos.\nEm Portugal, a Direção-Geral da Saúde registava, até às 23:59 horas de quinta-feira, 19, 1.020 casos de infeção, 29 deles no Algarve."},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/20"},"query_date_to":{"0":"2020\/03\/20"},"doc_id":{"0":"DIASUL0020200320eg3k0008k"},"has_corona_label":{"0":true}}