{"headlines":{"0":"Fotos de caixões alinhados em Itália são de agora?"},"author":{"0":"João de Almeida Dias"},"pub_date":{"0":"25 March 2020"},"source_name":{"0":"Observador"},"word_count":{"0":"771 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Circulam nas redes sociais imagens com centenas de caixões lado a lado. Os posts procuram passar a ideia de que são vítimas do coronavírus, mas as fotografias não são de agora.\nPerante a tragédia do novo coronavírus em Itália, que à data de 24 de março já matou 6.820 pessoas naquele país, começaram a circular algumas imagens com vários caixões alinhados, passando a ideia de se tratarem de pessoas mortas pela doença Covid-19."},"remaining_content":{"0":"Acontece que, apesar de a situação naquele país ser dramática e serem vários os relatos que apontam para a falta de capacidade de alguns municípios e funerárias gerirem um pico no número de mortos, algumas dessas são imagens de outras tragédias, que tiveram lugar em Itália há alguns anos.É o caso desta imagem, em que se vê uma mulher diante de um caixão, entre muitos outros. “Será que se nós partilharmos esta imagem de Itália as pessoas mudam de comportamento?”, questionou a utilizadora do Facebook que a partilhou.Imagem que tem circulado no Facebook e que não foi tirada durante a pandemia de Covid-19Acontece que esta imagem foi tirada há cerca de 11 anos e remete para o terramoto da cidade de L’Aquila — um sismo de 5,9 na escala de Richter que matou 308 pessoas a 6 de abril de 2009. Esta fotografia foi publicada num artigo de 2015, num artigo do site da Abruzzo Live TV, que recordava o terramoto que ocorrera seis anos antes.\nTem também circulado esta imagem abaixo, na qual se vê uma fotografia de vários caixões alinhados. Na legenda lê-se: “Para aqueles que acreditam que tudo está tranquilo, que não passa de uma simples gripe, vou mostrar para vocês algo que nunca viram, pois nem nem o mundo conseguiu [sic] ver no último século. Este é o centro de Veneza\/Itália”.Mais um exemplo de uma imagem falsa que tem circulado nas redes sociais\nAcontece que, mais uma vez, aquela imagem também diz respeito a Itália — mas, tal como no exemplo anterior, foi tirada noutra ocasião. Trata-se de uma fotografia que retrata o naufrágio de uma embarcação com migrantes ao largo Lampedusa, há quase sete anos. A tragédia em causa aconteceu a 3 de outubro de 2013 e nela morreram 368 pessoas — números de uma dimensão elevada, que levaram a que, ainda em 2019, a passagem do sexto aniversário daquele naufrágio tivesse sido assinalada por alguma imprensa italiana.Ora, a imagem que este utilizador do Facebook usou para tentar convencer de que se tratava do centro de Veneza —como consequência do pico de mortes pelo novo coronavírus — foi publicada, entre vários meios de comunicação social, pelo Huffington Post italiano num artigo de 16 de outubro de 2013, atualizado entretanto a 15 de dezembro do mesmo ano.“Lampedusa, migrantes sepultados sem funeral e sobreviventes entregues ao regime eritreu. Todas as broncas do governo de Letta”, lê-se no título, em menção ao então primeiro-ministro de Itália, Enrico Letta, do Partido Democrático.ConclusãoO coronavírus já matou mais pessoas em Itália do que em qualquer outra parte do mundo — a 24 de março, são 6.820 os mortos registados em Itália. A tragédia adquire uma dimensão enorme quando se tem em conta de que na China, o primeiro país a ser atacado por esta estirpe, a contagem faz-se pela metade: 3.277 mortos. Por isso, é normal que de Itália abundem relatos e imagens chocantes que dizem, factualmente, respeito à crise do novo coronavírus que neste momento avassala Itália.\nPorém, paralelamente a tudo isso, têm surgido várias notícias falsas sobre o que se passa em Itália e também têm sido colocadas a circular algumas imagens descontextualizadas, com o propósito de chamar a atenção para o que se passa naquele país e, por vezes, de alertar internautas de outras partes do mundo para a necessidade de também eles tomarem medidas, como mais medidas de higiente e segurança e o confinamento em casa.A intenção poderá até ser boa, mas a execução é errada — já que pelo menos nas duas imagens de que tratamos neste artigo elas dizem respeito a outros episódios trágicos na História recente de Itália.Assim, segundo a classificação do Observador, este conteúdo é:Errado\nNo sistema de classificação do Facebook este conteúdo é:\nFALSO: as principais alegações do conteúdo são factualmente imprecisas. Geralmente, esta opção corresponde às classificações “falso” ou “maioritariamente falso” nos sites de verificadores de factos.\nNota: este conteúdo foi selecionado pelo Observador no âmbito de uma parceria de fact checking com o Facebook.\nClique para ver a imagem"},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-25"},"query_date_to":{"0":"2020-03-25"},"doc_id":{"0":"OBSEV00020200325eg3p0005u"}}