{"headlines":{"0":"Mortes em Itália voltam a abrandar. Proteção Civil regista 683 óbitos nas últimas 24 horas"},"author":{"0":"Jéssica Sousa"},"pub_date":{"0":"25 March 2020"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"263 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Haga clic para ver la imagen\nItália encontra-se atualmente a atravessar o pico da pandemia da Covid-19. Apesar do aumento de casos confirmados, o número de pacientes que recuperaram totalmente do vírus mostrou subidas. Ontem registavam-se 8.326 casos recuperados e hoje o número chega aos 9.362."},"remaining_content":{"0":"Haga clic para ver la imagen\nOs dados divulgados pela Proteção Civil italiana, esta quarta-feira, dão conta de 683 mortes no país nas últimas 24 horas, menos 60 vítimas mortais comparativamente aos últimos dados. A este número junta-se assim à soma total de vitimas mortais que já chega aos 7.503.\nEm termos de número de pacientes infetados, a Proteção Civil regista mais 5.210 casos confirmados elevando para 74.386 o número de casos confirmados pela Covid-19. Dessa cifra, 7%, ou seja cerca de cinco mil, são profissionais de saúde infetados.\nApesar de tudo, o número de pacientes que já recuperaram totalmente do vírus mostrou ligeiras subidas. Ontem registavam-se 8.326 casos recuperados e hoje o número chega aos 9.362.\nDesde o início do surto em dezembro, em Wuhan, na China, o novo coronavírus, responsável pela pandemia da covid-19, já infetou 452.156  pessoas em todo o mundo, das quais morreram 20.494, segundo os dados recolhidos esta terça-feira. Em termos de casos recuperados, a plataforma de estatísticas mundiais, atualizada ao minuto, Worldometers, dá conta de 113.094 pacientes que receberam alta.\nClique para ver a imagem"},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-25"},"query_date_to":{"0":"2020-03-25"},"doc_id":{"0":"OJE0000020200325eg3p000dx"}}