{"headlines":{"0":"Coronavírus: provas suspensas"},"pub_date":{"0":"6 March 2020"},"source_name":{"0":"Record"},"word_count":{"0":"435 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Seis clubes portugueses viram jogos europeus de hóquei em patins adiados por precaução\nÀ medida que se vão conhecendo novos casos de coronavírus por todo o Mundo, mais competições desportivas sentem o impacto da epidemia com sucessivas suspensões e\/ou cancelamentos. O caso mais recente foi a suspensão das competições europeias de hóquei em patins, decretada pelo Comité Europeu, em junção com a Federação Mundial de Patinagem (WSE), como medida preventiva para evitar a propagação do vírus."},"remaining_content":{"0":"Esta decisão afeta diretamente as Ligas Europeias masculina e feminina, Taça da Europa masculina e Taça Latina, que envolvem seis equipas portuguesas, mais a Seleção Nacional.\nNa Liga Europeia, que conta com Benfica, Sporting, FC Porto e Oliveirense, não se irá realizar a sexta e última jornada da fase de grupos agendada para o dia 14. As equipas nacionais iriam todas jogar em casa: o Benfica frente aos italianos do Hockey Sarzana, o Sporting defrontaria os franceses do Quévert, o FC Porto encontraria os suíços do Biasca e a Oliveirense receberia a formação espanhola do Deportivo Liceo.\nQuanto à WS Europe Cup, anteriormente designada por Taça CERS, OC Barcelos e HC Braga não vão disputar a segunda mão dos quartos-de-final, marcados para dia 14. Ambas teriam deslocações ao estrangeiro, com o OC Barcelos a defrontar os espanhóis do Igualada e o HC Braga a viajar até Itália para jogar com o Follonica.\nNas competições femininas, o Benfica, único representante na Liga Europeia, não vai disputar, para já, a final four a 4 e 5 de abril.\nOC Barcelos pede compreensão\nEm comunicado, o OC Barcelos diz compreender \"a situação\", mas \"recorda que o clube tinha já toda a logística preparada para a deslocação a Igualada (Espanha), pelo que apela também à compreensão e cooperação das entidades organizadoras no que toca às custas de deslocação\".\nEx-futebolista Kahlenberg infetado\nThomas Kahlenberg, ex-internacional dinamarquês, encontra-se infetado com o vírus na sequência de uma viagem a Amesterdão.\nO contágio alastrou-se também a outras personalidades, porque o ex-jogador esteve na festa de Christian Poulsen, treinador adjunto do Ajax, na sexta-feira, e este também se encontra de quarentena com outros dois elementos da equipa técnica do clube holandês, onde atua o português Bruno Varela.\nNo domingo, Kahlenberg esteve no jogo entre Brondby e Lyngby para o campeonato dinamarquês, onde outras 17 pessoas dos dois clubes foram isoladas. Na sequência do caso, o Brondby lançou um comunicado em que apela para que quem tenha estado em contacto com Kahlenberg informe as autoridades de saúde, de forma a que também seja observado."},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/06"},"query_date_to":{"0":"2020\/03\/06"},"doc_id":{"0":"RECOON0020200306eg36000b5"},"has_corona_label":{"0":true}}