{"headlines":{"0":"O primeiro ano do resto da nossa Covid"},"author":{"0":"José Diogo Quintela"},"pub_date":{"0":"24 March 2020"},"source_name":{"0":"Observador"},"word_count":{"0":"792 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Costa dirige-se ao país e garante que o seu Ministro das Finanças não voltará a tentar abandonar o país. “Pois não, Mário?”. Amuado, Centeno só assenta depois do PM premir o botão da coleira eléctrica\n17 de Março de 2021 – 361º dia de Estado de EmergênciaNuma carrinha escolar esterilizada, os iPads das crianças do E-xternato O Escafandro são os primeiros a visitar o Jardim da Parada, em Campo de Ourique, a única reserva natural de idosos do país. É só aí que podem ser vistos no seu habitat natural a jogar dominó, ouvir rádio em transístores e a dar milho aos pombos. Tirando um ou outro caso em que os petizes se assustam com peles engelhadas, a visita é um sucesso, comprovado por vários pedidos aos pais para adoptarem um velhinho. Pedidos obviamente negados, por se tratar de uma espécie em vias de extinção."},"remaining_content":{"0":"24 de Março de 2021 – 367º dia de Estado de EmergênciaMário Centeno é apanhado novamente a tentar fugir do país. Desta feita, escondendo-se na bagageira de um trabalhador transfronteiriço. É descoberto quando, ao pagar a gasolina, o trabalhador diz que não é preciso factura. O grito de Centeno é ouvido pelos agentes da GNR que patrulham a zona. A sua tentativa mais bem conseguida continua a ser a de Dezembro de 2020 em que, disfarçado de Lince Ibérico, chega quase a Mérida. Nessa ocasião, a fuga é frustrada por Zulmira, uma fêmea com o cio que se enamora de Centeno e o obriga a pedir auxílio a um guarda-florestal.25 de Março de 2021 – 368º dia de Estado de EmergênciaAntónio Costa, acompanhado de Mário Centeno, dirige-se ao país e garante que o seu Ministro das Finanças não voltará a tentar abandonar o Governo. “Pois não, Mário?”, pergunta. Amuado, Centeno só assenta depois do PM premir o botão da coleira eléctrica, dando um choque no Ministro das Finanças.\nDepois de noticiar a conferência de imprensa, Rodrigo Guedes de Carvalho profere um sermão, repreendendo o Ministro das Finanças por tentar escapar-se às suas obrigações, enquanto ele continua firme a apresentar o Jornal da Noite. Repreende também o Primeiro-Ministro por não ter desinfectado o comando da coleira, antes e depois de o usar.2 de Abril de 2021 – eh, pá, faça o leitor as contas, se faz favorÉ finalmente apanhado em Óbidos o indivíduo que tem assustado as populações locais com a sua postura contemplativa e máquina fotográfica a tiracolo. Afirma ser um “turista”, mas não há como comprovar, já que as últimas pessoas a verem um turista ao vivo não recordam bem o seu aspecto.\nNo Jornal da Noite, Rodrigo Guedes de Carvalho dá um ralhete televisivo ao turista. Apesar de não perceber português, o turista de certeza que compreende a reprimenda, quer pelo tom de voz grave do pivot, quer pela longa barba branca, a túnica rasgada e o cajado que o jornalista empunha desde que apresenta as notícias é apresentado a partir do seu eremitério. Trata-se da caverna para onde se refugiou em protesto contra a estupidez das pessoas e de onde só sai quando necessita de WiFi para postar no Instagram.15 de Abril de 2021É lançada a Glovo Mole, a aplicação que permite a uma pessoa mandar buscar o que quiser a outra divisão da sua casa, para que não tenha de se levantar do sofá. No primeiro dia é descarregada 4 milhões de vezes. Só não é mais vezes porque há muita gente que não tem o telemóvel à mão e não está para o ir buscar.25 de Abril de 2021As comemorações do 25 de Abril são canceladas porque a aplicação House Party não aguenta as 10 milhões de ligações para assistir ao discurso do Presidente da República.\n3 de Maio de 2021Passados 15 meses, o primeiro meme feito em Portugal a propósito da Covid19 (um trocadilho muito bem esgalhado entre coronavírus e a cerveja Corona) começa a circular novamente por WhatsApp, uma prova de que já não há nada giro a dizer sobre o tema. Já se fizeram todos os vídeos de pais irritados por conviverem com os filhos em casa, todas as graças sobre teletrabalho, já se partilharam todas as dicas sobre exercício em espaço exíguo, todas as receitas com enlatados, todas as actividades culturais online para crianças, todas as citações profundas ilustradas com arco-íris, todas as teorias da conspiração sobre a doença, todas as piadas com papel higiénico. Sem memes novos, as pessoas concluem que os efeitos da pandemia estão a passar e que talvez já seja seguro sair de casa. Mas preferem esperar pelo Jornal da Noite, para ver se Rodrigo Guedes de Carvalho aprova.\nClique para ver a imagem"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/02\/25"},"query_date_to":{"0":"2020\/03\/24"},"doc_id":{"0":"OBSEV00020200324eg3o00035"},"has_corona_label":{"0":true}}