{"headlines":{"0":"Coronavírus: Trabalhadores italianos ameaçam fazer greve geral para salvar vidas"},"author":{"0":"Ricardo Cabral Fernandes"},"pub_date":{"0":"24 March 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"1065 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O Governo italiano, os patrões e as centrais sindicais italianas estão num braço-de-ferro sobre quais os sectores considerados essenciais e empresas que devem fechar portas a meio de uma emergência nacional sem precedentes desde a II Guerra Mundial. As centrais sindicais argumentam que milhões de trabalhadores estão nos seus postos de trabalho sem máscaras ou luvas e ameaçam com greve geral.\nO movimento foi iniciado pelos metalúrgicos na Lombardia e outros sectores seguiram-lhes os passos, como os bancários, e a indústria têxtil. Os trabalhadores das bombas de gasolina manifestam igualmente a sua insatisfação e as associações do sector de reabastecimento energético anunciaram que os postos de combustíveis vão fechar a partir da noite desta quarta-feira."},"remaining_content":{"0":"O Governo está envolvido em negociações com os sindicatos e patrões para tentar evitar esta crise, no meio da crise do coronavírus. Itália é neste momento o país mais atingido pela pandemia de covid-19, com cerca de 70 mil infectados e quase sete mil mortos.\nA situação é tão crítica no país, com hospitais sobrelotados e os cuidados intensivos sem mãos a medir, que os profissionais de saúde têm ordens para não pôr pacientes com mais de 60 anos em máquinas de suporte de vida, disse ao Canal 12 israelita o médico Gai Peleg, que trabalha em Parma. Os médicos têm de escolher quem deixar morrer e viver e o equipamento médico, inclusive máscaras e luvas, continua a faltar.\nO isolamento social é a única forma de garantir que o contágio não continua, daí que milhões de trabalhadores nos seus postos de trabalho sejam um risco para si próprios e para os seus próximos. “Todas as actividades económicas devem parar, toda a gente deve ficar em casa, todos devem contribuir. As vidas das pessoas são o mais importante, não temos uma segunda oportunidade”, disse em conferência de imprensa a vice-presidente da Cruz Vermelha chinesa, Su Shuopeng, que está em Itália para ajudar no terreno.\n\"A situação tornou-se incontrolável por haver empresas que deviam ter sido fechadas há dias e, sem qualquer necessidade de estarem abertas, continuam a pôr em risco a saúde dos seus trabalhadores”, disse ao La Stampa Mamadou Seck, secretário do sindicato Fiom. “Pedimos às autoridades que parem as empresas não essenciais”.\nO Governo endureceu esta terça-feira as multas a quem sair de casa sem justificação plausível (de 500 a 3000 euros, 4000 em caso de se estar num veículo) e impôs penalizações às empresas e negócios que estejam a funcionar sem autorização (ficarão compulsivamente fechados de cinco até 30 dias, mesmo se a quarentena for levantada). E, na conferência de imprensa depois do Conselho de Ministros, o primeiro-ministro italiano, Giuseppe Conte, avisou que o estado de emergência se vai manter por seis meses, até 31 de Julho, o que não quer dizer que todas as medidas restritivas se mantenham até lá. “Estamos prontos para suavizar as medidas a qualquer momento, esperamos que muito em breve”, disse.\nLista contestada\nA necessidade de medidas mais duras levou o primeiro-ministro italiano a assinar no domingo um decreto a restringir a actividade económica a uma lista de sectores considerados “essenciais”, mas a lista foi tão alargada, dizem as centrais sindicais, que muitos dos sectores incluídos não podem ser classificados como essenciais, como o automóvel e o aeronáutico. Há até empresas produtoras de vinho a quererem ser incluídas alegando fazer parte do agro-alimentar, considerado essencial, e outras a mudarem a identificação do sector a que pertencem para continuarem a produzir.\n“É uma lista que adiciona substanciais actividades industriais e comerciais, a maioria das quais acreditamos que não atendem aos critérios de indispensabilidade ou essencialidade”, disseram em comunicado conjunto as três centrais sindicais italianas, a CGIL, a CISL e a UIL, que estão a ver outros sindicatos declararem greve já para esta quarta-feira, assumindo uma postura de liderança na contestação.\nAs três organizações ameaçam fazer mesmo greve geral se nada mudar e o secretário-geral da CGIL, Maurizio Landini, responsabilizou a confederação patronal Cofindustria pelo alargamento da lista. “Graças a pressões da Confindustria, uma série de actividades económicas, que não estão entre aquelas que devem ser consideradas essenciais, foram adicionadas. Dizemos que nesta altura a saúde dos cidadãos deve estar em primeiro lugar”, disse Landini.\nAs organizações patronais estão contra a redução da lista estabelecida e dizem que a economia italiana já está numa situação de “guerra”, prevendo-se que muitas empresas caminhem para a falência, apesar dos apoios económicos do Estado. “Com este decreto, a emergência económica fez-nos entrar em economia de guerra”, disse Vicenzo Boccia, presidente da Confindustria. “Se o produto interno bruto é 1800 mil milhões de euros por ano, significa que produzimos 150 mil milhões por mês e se fecharmos 70% das empresas vamos perder 100 mil milhões a cada 30 dias”, avisou, referindo “não compreender” o porquê de uma greve geral.\n“O Governo fará todos os possíveis para evitar que uma greve aconteça, dialogando com sindicatos e empresários para encontrar o melhor ponto de encontro possível em situação de emergência nacional”, garantiu à Skytg24 o vice-ministro da Economia italiano, Antonio Misiani. “A última coisa que Itália precisa neste momento é de um conflito industrial”. Os planos do Governo, diz o Il Messaggero, passam por garantir as condições de segurança nos locais de trabalho ao mesmo tempo que tenta evitar uma interrupção generalizada da cadeia de produção.\nLiderar pelo exemplo\nMas houve quem não quisesse esperar pelas negociações e avançasse já para greve, pressionando as centrais sindicais e liderando pelo exemplo uma onda de contestação de Norte a Sul do país, diz o La Repubblica. Os metalúrgicos da Lombardia, no Norte de Itália e a região mais atingida pela pandemia, foram os primeiros a entrar já nesta quarta-feira em greve por oito horas e foram acompanhados por trabalhadores dos sectores aeronáutico, têxtil, químico e energético.\nTambém os bancários ameaçam entrar em greve por estarem a trabalhar sem a adequada protecção individual, enquanto continuam a atender clientes, e as associações do sector de reabastecimento energético anunciaram que os postos de combustíveis vão começar a fechar a partir da noite desta quarta-feira, aprofundando a paralisação do país, também por falta de máscaras e luvas.\n* Descarregue a app do PÚBLICO, subscreva as nossas notificações\n* Subscreva a nossa newsletter"},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-24"},"query_date_to":{"0":"2020-03-24"},"doc_id":{"0":"PUBLOO0020200324eg3o001be"}}