{"headlines":{"0":"Bastonários apelam a António Costa que proteja médicos, enfermeiros e farmacêuticos"},"pub_date":{"0":"25 March 2020"},"source_name":{"0":"O Sol"},"word_count":{"0":"471 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"A falta de equipamento médicos de proteção individual é umas das grandes preocupações das Ordens, que lembram António Costa de que 12 em 100 dos infetados em Espanha são profissionais de saúde.\nOs bastonários das Ordens dos Médicos, dos Enfermeiros e dos Farmacêuticos consideraram que o Governo, “e o Ministério da Saúde em particular”, não têm acautelado medidas “básicas” no combate à pandemia de covid-19, de que dão exemplo a escassez de equipamento de proteção individual. Numa carta dirigida a António Costa, as três associações profissionais garantem que têm conhecimento de “milhares de relatos” de situações em que a falta deste equipamento está a colocar a vida destes profissionais – e das suas famílias – em risco."},"remaining_content":{"0":"No documento assinado por Miguel Guimarães, Ana Rita Cavaco e Ana Paula Martins, é ainda referido que a falta deste equipamento provoca que, entre os infetados ou pessoas em quarentena, estejam “muitos profissionais de saúde”. A falta de equipamento é referida ainda como um motivo de preocupação aquando o pico da epidemia for atingido em Portugal, temendo os responsáveis por estas associações que, para além da falta de equipamento, não haja profissionais suficientes nos hospitais e centros de saúde durante este período. Em comunicado, os três bastonários sustentam ainda as suas preocupações com números vindos do país vizinho, já que, esta segunda-feira, o diretor do Centro de Emergências e Alertas de Saúde do Ministério da Saúde espanhol admitiu que, por falta de equipamento médico, havia 5400 profissionais de saúde infetados, correspondendo estes milhares a 12% dos infetados no país. Em Itália, que contam com mais de 74 mil infetados, 8 em cada 100 infetados são profissionais de saúde.\nEm comunicado, as Ordens afirmam que a “aplicação conservadora dos testes” que está a ser feita em Portugal – que prevê que apenas em casos com febre ou sintomas respiratórios compatíveis com COVID-19, serão iniciados os procedimentos de caso suspeito, como a realização de exames laboratoriais – vai “em sentido contrário” do que está a ser feito em países que têm obtido bons resultados no combate à pandemia, como a Alemanha Islândia ou Coreia do Sul. “Os primeiros dados, agora consolidados, de que a infeção pode ser assintomática em muitos dos cidadãos reforça a importância de testar mais pessoas na fase de mitigação em que nos encontramos”, pode ler-se na nota.\nApelando ao primeiro-ministro que proteja todos os profissionais de saúde, e afirmando que, apesar de as decisões serem tomadas a nível global “com base em muito pouca informação”, Miguel Guimarães, Ana Rita Cavaco e Ana Paulo Martins garantem ser apenas uma a certeza que têm. “Antecipar, proteger e testar são três metodologias sem as quais nunca poderemos obter os melhores resultados para Portugal e para os portugueses”, escrevem.\nClique para ver a imagem"},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-25"},"query_date_to":{"0":"2020-03-25"},"doc_id":{"0":"JOSOL00020200325eg3p000be"}}