{"headlines":{"0":"Aeroportos portugueses vão dispor de câmaras de medição de temperatura corporal"},"author":{"0":"JMM - diariOnline"},"pub_date":{"0":"20 March 2020"},"source_name":{"0":"Diário Online - Região Sul"},"word_count":{"0":"228 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"À semelhança do que acontece noutros países afetados pela pandemia de Covid-19, os aeroportos portugueses de Lisboa, Porto, Faro, Madeira e Ponta Delgada, também vão dispor de câmaras para medição da temperatura dos passageiros, de acordo com uma notícia publicada pelo portal ZAP.aeiou, com base num comunicado emitido pela ANA, que refere: “A ANA – Aeroportos de Portugal, no cumprimento de decisão do Governo e das Autoridades de Saúde para reforçar a segurança nos aeroportos, adquiriu equipamentos de medição da temperatura corporal, os quais estão a ser sequencialmente instalados nos aeroportos” portugueses de Lisboa, Porto, Faro, Madeira e Açores."},"remaining_content":{"0":"Segundo o comunicado emitido pela ANA, “a instalação de câmaras de infravermelhos no Aeroporto Humberto Delgado em Lisboa foi efetuada de forma imediata e estes equipamentos já se encontram em funcionamento. Seguir-se-á a instalação nos aeroportos do Porto, Faro, Madeira e Ponta Delgada”, esclarece o comunicado.\nEste equipamento “permite alguma fluidez na circulação, diminuindo na medida do possível o transtorno dos passageiros que chegam aos aeroportos”, adianta a ANA, esclarecendo que se forem detetadas situações de temperatura corporal elevada, seguir-se-á um segundo rastreio por uma equipa de técnicos de saúde, que acompanharão a pessoa para área reservada. Aí procederão a um inquérito, “atuando de acordo com os procedimentos médicos exigidos”."},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/20"},"query_date_to":{"0":"2020\/03\/20"},"doc_id":{"0":"DIASUL0020200321eg3k00005"},"has_corona_label":{"0":true}}