{"headlines":{"0":"Bruxelas anuncia suspensão 'inédita' de regras de disciplina orçamental"},"pub_date":{"0":"20 March 2020"},"source_name":{"0":"O Sol"},"word_count":{"0":"523 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"'A suspensão da nossa vida pública é necessária para conter o vírus, mas também abranda severamente a nossa economia', aponta.\nA Comissão Europeia anunciou uma suspensão “inédita” das regras de disciplina orçamental impostas aos países da União Europeia (UE) para permitir que os Estados-membros “estimulem o quanto quiserem” as suas economias, numa altura de crise devido à covid-19."},"remaining_content":{"0":"“Hoje – e isto é inédito e nunca foi feito – acionamos a cláusula geral de salvaguarda, o que significa que os Governos nacionais podem estimular a economia tanto o quanto quiserem. Estamos a relaxar as regras orçamentais para os permitir fazê-lo”, anuncia a presidente do executivo comunitário, Ursula von der Leyen, num vídeo publicado na rede social Twitter.\nSem dar mais informações sobre esta medida, que na prática significa impor aos países objetivos orçamentais mais ‘contidos’ em questões como o défice, suspendendo parte das recomendações para a estabilidade das contas públicas, a responsável observa na mensagem que o surto do novo coronavírus “tem um impacto dramático na economia e atinge grande parte dos setores” da UE.\n“A suspensão da nossa vida pública é necessária para conter o vírus, mas também abranda severamente a nossa economia”, aponta.\nHá uma semana, a Comissão Europeia já tinha admitido que, no caso de uma “severa desaceleração da economia” na zona euro e UE, devido aos impactos da covid-19, iria suspender os ajustamentos orçamentais recomendados aos Estados-membros.\nNa mensagem hoje publicada, Ursula von der Leyen aproveita ainda para “saudar a ação decisiva anunciada pelo Banco Central Europeu [BCE] esta semana”, após este organismo ter anunciado na quarta-feira à noite um novo programa de compra de dívida no valor de 750.000 milhões de euros para aliviar a situação no mercado da dívida e o impacto económico do surto de covid-19.\n“Isto cria a potência que precisamos na UE para apoiar a economia”, adianta.\nUma semana depois de se ter comprometido a “fazer tudo o que é necessário para apoiar os europeus e a economia europeia”, Ursula von der Leyen vem garantir que Bruxelas “irá fazer mais”.\nA responsável assinala, por isso, que “o orçamento da UE vai fazer a sua parte”, já que “37 mil milhões de euros estarão disponíveis apoiar o setor da saúde, empresas e para manter o emprego” ao abrigo dos fundos estruturais, como anunciado também há uma semana.\nPortugal pode vir a arrecadar 1,8 mil milhões de euros em fundos europeus para apoiar setores afetados pela covid-19, na saúde ou nas pequenas e médias empresas, no âmbito desse total de 37 mil milhões.\nA este pacote de ajuda, acresce o quadro legal temporário sobre ajudas estatais que entrou hoje em vigor, cujas regras “são as mais flexíveis de sempre”, aponta Ursula von der Leyen no vídeo, considerando que “isso vai ajudar as empresas e os empregos da UE”.\n“Agora, os Governos podem alocar verbas para as companhias que estão a ser afetadas por este choque repentino: hotéis, restaurantes, empresas de transporte, pequenas empresas que correm o risco de fechar sem o nosso apoio”, elenca.\nClique para ver a imagem"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/20"},"query_date_to":{"0":"2020\/03\/20"},"doc_id":{"0":"JOSOL00020200320eg3k000dz"},"has_corona_label":{"0":true}}