{"headlines":{"0":"Coronavírus: Açores regista 17 casos positivos"},"author":{"0":"Jornal Económico com Lusa"},"pub_date":{"0":"24 March 2020"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"335 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Haga clic para ver la imagen\nSão mais cinco casos positivos em relação ao dia anterior. As autoridades de saúde dos Açores dizem que os doentes infetados com coronavírus estão estáveis."},"remaining_content":{"0":"Haga clic para ver la imagen\nOs Açores possuem 17 casos positivos de infecção por coronavírus, de acordo com a atualização efetuadas pelas autoridades de saúde açorianas, mais cinco do que na segunda-feira, com a ilha do Pico a registar o primeiro doente infetado.\nOs cinco novos casos positivos de covid-19 dividem-se entre a ilha Terceira (dois), São Miguel (dois) e Pico (um).\n\"Todos apresentam situação clínica estável e estão, de momento, no domicílio\", diz a Autoridade de Saúde Regional em nota de imprensa.\nNa ilha Terceira, os casos referem-se a duas mulheres, de 20 e 37 anos: a primeira esteve em contacto com um caso positivo diagnosticado em São Jorge, enquanto a segunda esteve em contacto com o segundo caso confirmado na Terceira.\nO caso confirmado no Pico é um homem, de 53 anos, \"com passagem recente pelo Canadá, onde teve contacto com um caso positivo\", diz a autoridade.\nOs casos confirmados em São Miguel correspondem a um homem, de 31 anos, e uma mulher, de 22 anos, que participaram no mesmo cruzeiro associado aos casos detetados em São Jorge.\nAté à data, foram detetados nos Açores 17 casos positivos para infeção pelo novo coronavírus que causa a doença covid-19, sendo quatro na ilha Terceira, um no Faial, sete em São Jorge, quatro em São Miguel e um no Pico.\nO novo coronavírus, responsável pela pandemia da covid-19, já infetou mais de 360 mil pessoas em todo o mundo, das quais cerca de 17.000 morreram.\nDepois de surgir na China, em dezembro, o surto espalhou-se por todo o mundo, o que levou a Organização Mundial da Saúde (OMS) a declarar uma situação de pandemia.\nHaga clic para ver la imagen\nClique para ver a imagem"},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-24"},"query_date_to":{"0":"2020-03-24"},"doc_id":{"0":"OJE0000020200324eg3o000bk"}}