{"headlines":{"0":"Como o Covid-19 chega à economia; Crescimento Covid-19"},"pub_date":{"0":"14 March 2020"},"source_name":{"0":"Expresso"},"word_count":{"0":"516 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"SECTORES QUE GANHAM...\nDistribuição"},"remaining_content":{"0":"Pelo menos para já, a distribuição tem beneficiado com o coronavírus - verificando-se um maior afluxo de clientes aos super e hipermercados nos últimos dias e um aumento das compras pela internet no retalho alimentar. Em Espanha, por exemplo, registou-se uma subida de 8,3% nas vendas de bens de grande consumo face a 2019 na última semana de fevereiro, conclui a Nielsen sobre o impacto da Covid-19. Mas no longo prazo, e perante uma nova crise e eventual diminuição do poder de compra, a realidade poderá alterar-se.\nStreaming\nPerante a incerteza, a tendência é as pessoas passarem mais tempo em casa, pelo que se espera um aumento nas audiências de serviços como a Netflix ou HBO.\nMas, a longo prazo, o efeito pode ser outro. Um estudo da Needham conclui que este surto poderá ser prejudicial à Netflix. Entre os motivos estão o facto de cobrar um valor fixo por mês (ou seja, não ganha mais dinheiro com mais visualizações) e de o consumo de streaming ser considerado de luxo, podendo ser afetado num cenário de menor poder de compra.\nFarmacêuticas\nAs empresas farmacêuticas e de biotecnologia que estão a realizar ensaios clínicos para encontrar vacina para o coronavírus podem ver a vendas e as ações no mercado de capitais subirem.\nMas há outras que poderão ser penalizadas: muitas farmacêuticas norte-americanas estão preocupadas com a eventual escassez de componentes ativos produzidos noutros países, em particular na China.\n... E SECTORES QUE PERDEM\nTurismo\nUm eventual encerramento das fronteiras para voos provenientes de determinados destinos, como anunciou os EUA, e a tendência para as pessoas ficarem cada vez mais em casa já estão a penalizar o sector turístico a nível mundial e nacional. A Associação da Hotelaria de Portugal estima que os hotéis portugueses podem, no pior cenário, perder 7,3 milhões de dormidas e €800 milhões em quatro meses de coronavírus.\nAviação\nGrandes impactos já está a sofrer a aviação. Não só a companhia aérea britânica Flybe abriu falência na sequência do coronavírus, como várias outras empresas se veem obrigadas a suspender voos. A TAP, por exemplo, vai cancelar mil voos até abril e cortar nos custos, investimentos e contratações (ver pág. 11).\nTêxtil, vestuário e calçado\nO início do ano já reflete os efeitos da Covid-19 no sector têxtil, em especial nas importações, que caíram 6%. A tendência afeta todos os produtos, mas principalmente as matérias-primas - e a sua falta já ameaça paralisar várias fábricas de vestuário em Portugal. O calçado também será penalizado, uma vez que China e Itália são importantes na produção de matérias-primas nestes sectores.\nCinema e eventos\nAs receitas de cinemas, teatros e de outros eventos também poderão ser penalizadas, uma vez que na situação atual as pessoas devem evitar espaços fechados e que concentram muitas pessoas. Por todo o mundo têm sido adiados ou cancelados eventos em áreas tão distintas como o desporto, tecnologia, moda, cinema, televisão, empreendedorismo, cultura, política, entre outros\n(Consulte o PDF)\nMaria João Bourbon"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/14"},"query_date_to":{"0":"2020\/03\/14"},"doc_id":{"0":"EXPRESO020200317eg3e0002e"},"has_corona_label":{"0":true}}