{"headlines":{"0":"Centeno promete maior resposta à crise e diz que mais medidas 'vêm a caminho'"},"author":{"0":"Sónia Peres Pinto"},"pub_date":{"0":"24 March 2020"},"source_name":{"0":"O Sol"},"word_count":{"0":"564 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Presidente do Eurogrupo garante que a Europa está a dar uma resposta sem precedentes para evitar que crise económica se transforme numa crise financeira.\nPara Mário Centeno não há dúvidas: as instituições europeias estão a “agir rapidamente” para responder à “profunda disrupção económica” causada pelo novo coronavírus e garantiu que as iniciativas não deverão ficar por aqui, apontando que o Eurogrupo discutirá medidas suplementares para aumentar o “poder de fogo” da zona euro. A garantia foi dada numa mensagem-vídeo divulgada antes de uma nova reunião de ministros das Finanças da zona euro para discutir, por teleconferência, medidas suplementares de resposta aos impactos da pandemia."},"remaining_content":{"0":"“Em apenas uma semana, as nossas medidas orçamentais para apoiar as economias da zona euro praticamente duplicaram em dimensão”, referiu.\nMário Centeno lembrou ainda a suspensão das regras orçamentais inscritas no Pacto de Estabilidade e Crescimento, proposta pela Comissão Europeia e acordada pelos ministros das Finanças dos 27 (Conselho Ecofin), bem como a “ação excecional” do Banco Central Europeu (BCE).\nRecorde-se que a palavra de ordem dos ministros das Finanças agora é para gastar e, para isso, concordaram com a ativação da cláusula de derrogação do Pacto de Estabilidade e Crescimento (PEC), para permitir aos Estados-membros uma resposta eficaz à pandemia de covid-19. Esta foi a conclusão do encontro em videoconferência dos ministros das Finanças da União Europeia. Isto significa que, os Estados-membros não correm assim o risco de violar as regras comunitárias.\nO ministro das Finanças deu ainda como exemplo o lançamento de um programa de compra de ativos no montante de 750 mil milhões de euros, o que no seu entender, “não tem precedentes”, deixando ainda a garantia que “mais vem a caminho”.\nE foi mais longe. “Instituições como o Mecanismo Europeu de Estabilidade, Comissão Europeia e também o Banco Europeu de Investimento estão a explorar formas de aumentar o nosso ‘poder de fogo’ de resposta a crises. Todos estes esforços institucionais são complementares e coordenados. O nosso objetivo é adicionar novas linhas de defesa ao euro, para evitar que esta crise económica se transforme numa crise financeira”, declarou.\nCenteno apontou que todas estas questões vão estar em cima da mesa na próxima com os vários líderes europeus, agendada na para quinta-feira, também por videoconferência.\nUm dos assuntos em questão diz respeito à questão a mutualização da dívida, sendo cada vez mais as vozes a defender a emissão de obrigações pan-europeias, ou ‘coronabonds’, para amortecer o brutal impacto socioeconómico do novo coronavírus.\nImpensável há algumas semanas, a eventual emissão comum de dívida europeia, que foi liminarmente rejeitada mesmo no auge da crise das dívidas soberanas na zona euro, em 2012 - então a solução era apresentada como ‘eurobonds’ --, é agora a resposta que muitos economistas e líderes políticos defendem para evitar uma nova crise de grandes dimensões no espaço da moeda única, agora com a novidade de ser equacionada até por países como a Alemanha, o grande opositor à ideia há oito anos.\nAinda esta terça-feira, António Costa, defendeu durante um debate na Assembleia da República que seria um sinal político “fortíssimo” a emissão de ‘eurobonds’, considerando urgente a disponibilização imediata de “dinheiro novo” da União Europeia para financiar a resposta dos Estados-membros à pandemia de covid-19.\nClique para ver a imagem"},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-24"},"query_date_to":{"0":"2020-03-24"},"doc_id":{"0":"JOSOL00020200324eg3o000bf"}}