{"headlines":{"0":"Como o Coronavírus pode ser (finalmente) um ponto de viragem para o teletrabalho"},"author":{"0":"Jorge Esparteiro Garcia"},"pub_date":{"0":"15 March 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"579 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O teletrabalho, cuja tecnologia existe há vários anos, tem demorado a implantar-se no mercado laboral, apesar de este ser cada vez mais digital e conectado. Contudo, a situação social imposta pela pandemia do COVID-19 poderá mudar definitivamente o paradigma das organizações nos próximos tempos.\nDesde que o novo coronavírus se começou a alastrar um pouco todo o mundo, a possibilidade de adoção do teletrabalho foi uma das primeiras reações que funcionários e empregadores tiveram, mesmo que muitos nunca o tenham utilizado ou sequer experimentado."},"remaining_content":{"0":"A tecnologia, que está ao dispor de qualquer empresa, instituição pública, escola ou universidade, existe (de forma até bastante amigável) desde a década de 90 do século passado. Todos tínhamos noção dessa possibilidade, porém, poucos a utilizávamos. Apenas, em situações pontuais, como algumas reuniões, conference calls, e funções ou tarefas específicas em algumas organizações.\nHavia, até agora, uma inércia inconsciente perante a possibilidade do trabalho à distância. Por um lado, os empregadores pretendiam que os seus funcionários se mantivessem no seu local de trabalho, não compreendendo vantagens na sua utilização. Os funcionários, por outro lado, até considerariam trabalhar a partir de casa, mas sem o procurar ou requerer junto da entidade patronal. Eram os mais novos, os millennials e a Geração Z, que pretendiam alterar o status quo do mercado laboral. Em particular, a Geração Z, considerados nativos digitais, são “os que têm mais expectativas de usufruir das suas utilidades com uma maior flexibilidade de acesso às suas ferramentas de trabalho independentemente da localização física”.\nAs escolas e as universidades, muitas até com oferta de formações e cursos na modalidade de e-learning e blended learning (ensino presencial e à distância combinado), apenas utilizavam o teletrabalho esporadicamente, e com alguma resistência por parte dos professores. Curiosamente, foram os professores, que um pouco por todo o país, e até “sem rede”, começaram imediatamente a lecionar por videoconferência ou utilizando ferramentas alternativas, e com uma adesão muito positiva por parte dos estudantes.\nPerceberam, que a resistência que lhes impedia de já ter utilizado estas tecnologias em outras situações, era afinal motivada por nunca não terem experimentado a sua utilização. Na última quinta-feira, os utilizadores de serviço de ensino à distância da FCCN-FCT aumentaram mais de 2800%, que demonstra como a adesão foi imediata, em particular, no ensino superior.\nA experiência social forçada, que todos estamos a ser sujeitos, irá ser o ponto de viragem para o trabalho remoto, que poderá levar à sua adoção generalizada em muitas empresas. Com o isolamento e o distanciamento social que os efeitos colaterais do vírus continuarão a impor, grande parte da população continuará a ter que ficar na sua casa nas próximas semanas. Com este constrangimento, muitas empresas e organizações utilizarão o teletrabalho diariamente e de forma intensiva. Muitas, inclusivamente de forma exclusiva, pois os locais de trabalho estarão fechados, o que levará a que as organizações identifiquem e reconheçam vantagens que até agora não tinham percebido.\nObviamente, não iremos passar de um mercado laboral onde o teletrabalho é quase inexistente, para uma massificação do trabalho a partir de casa. Contudo, esta situação em que todos nós nos vimos sujeitos, possibilitará demonstrar às entidades patronais que é exequível uma flexibilização do trabalho a partir de casa, que trará vantagens não só para os trabalhadores, mas que permitirá uma poupança de custos e de recursos sem prejuízo no normal funcionamento das empresas."},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/15"},"query_date_to":{"0":"2020\/03\/15"},"doc_id":{"0":"PUBLOO0020200315eg3f0010e"},"has_corona_label":{"0":true}}