{"headlines":{"0":"Número de infetados sobe para 785"},"pub_date":{"0":"20 March 2020"},"source_name":{"0":"O Jogo"},"word_count":{"0":"281 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O número de infetados com o Covid-19 em Portugal subiu para 785 (mais 143 do que na quarta-feira(, o que representa um aumento de 22,3% face ao dia anterior, anunciou a DGS no boletim informativo diário. Durante a manhã de ontem ficou a saber-se que o número de óbitos subira para três, mas, ao final da tarde, o autarca de Ovar anunciou que haveria mais uma morte no concelho a que preside.\nFalsas declarações dão multa até 12 500€"},"remaining_content":{"0":"Os trabalhadores que recebam os apoios por assistência à família indevidamente (por prestaram falsas declarações, por exemplo( estão sujeitos a uma multa até 12 500 euros, alertam a Autoridade para as Condições do Trabalho e o Instituto da Segurança Social, num comunicado conjunto.\nTuristas portugueses retidos em Cabo Verde\nAlgumas centenas de turistas portugueses estão retidos em Cabo Verde sem possibilidade de regressar a casa, devido à interdição de voos decidida pelo governo cabo-verdiano, como forma de conter a propagação do novo coronavírus ao arquipélago. Aliás, um pouco por todo o mundo cidadãos lusos estão com dificuldades em voltar a Portugal.\nPor cada 100 em Itália são sete em Portugal\nUm estudo da Escola Nacional de Saúde Pública estima que, em média, por cada cem casos de Covid-19 em Itália, o país mais afetado na Europa, Portugal está a ter sete casos.\nTrinta notícias falsas sobre o Covid-19\nTrinta casos de notícias falsas sobre o Covid-19 foras detetadas esta semana pelo Serviço Europeu de Ação Externa contra as \"fake news\". Nessas notícias, surgiam teorias conspirativas sobre o surto, nomeadamente que o vírus fora criado em laboratório.\nSOLTAS"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/20"},"query_date_to":{"0":"2020\/03\/20"},"doc_id":{"0":"OJOGO00020200320eg3k0002s"},"has_corona_label":{"0":true}}