{"headlines":{"0":"A mensagem do vírus"},"author":{"0":"Por Nuno Severiano Teixeira"},"pub_date":{"0":"25 March 2020"},"source_name":{"0":"Publico"},"word_count":{"0":"735 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Haverá um antes e um depois do coronavírus. A pandemia é um momento histórico. E está a funcionar como um acelerador do mundo que aí vem, um revelador do futuro.\nEstávamos habituados a pensar o nosso mundo em níveis separados, cada um com o seu tempo e o seu modo: o individual, o nacional e o internacional. A globalização rompeu essas diferenças e concentrou esses níveis. Encurtou o espaço e o tempo. Tudo é simultâneo. Vivemos em directo o que se passa do outro lado do mundo e o que se passa do outro lado do mundo tem reflexo imediato na nossa vida. Para o bem e para o mal. É bom ter à distância de um click tudo o que queremos comprar, mesmo que venha do Japão. É bom ouvir em directo, em Lisboa, uma ópera que está a ser cantada em Nova Iorque. Mas, infelizmente, não pudemos fugir às consequências negativas."},"remaining_content":{"0":"Sabemos, desde o 11 de Setembro, o que é a globalização da segurança. E como o terrorismo transnacional pode atacar a qualquer momento e em qualquer lugar. Provocar morte e afectar o nosso quotidiano, desde logo nos aeroportos. E sabemos também, desde 2008, o que é a globalização financeira e as suas consequências económicas. Como a falência de um banco americano pode levar à crise do Euro e ao corte dos nossos salários e das nossas pensões. Agora, ficámos a saber como um vírus, ao que dizem, gerado por um morcego e vendido num mercado no Centro da China, pode matar milhares de pessoas em todo o mundo e confinar-nos, não sabemos por quanto tempo, às paredes da nossa casa.\nSeja terror, dinheiro ou vírus, estes fluxos transnacionais atravessam os Estados, escapam ao controlo nacional e geram um movimento de interdependência global que se reflecte na vida quotidiana de todos nós, no plano individual. Mas essa interdependência global não gerou um sistema correspondente de gestão política. Isto é, um modelo de regulação. E é por isso que os efeitos negativos da globalização desregulada crescem, exponencialmente, como as desigualdades ou a curva do vírus. E é por isso que o regresso à soberania nacional aparece como solução para o problema.\nMas isso não é novo, foi sempre assim, num movimento de alternância cíclica: a reacção aos nacionalismos que levaram à Grande Guerra foi o internacionalismo da Sociedade das Nações; a reacção ao fracasso da Sociedade das Nações e à crise de 1929 foi o regresso aos nacionalismos totalitários que conduziram à Segunda Guerra; o pós-Segunda Guerra significou o retorno a um novo internacionalismo, fundado sobre instituições multilaterais com a ONU à cabeça. O Estado manteve o papel de regulação económica e política, mas aberto à cooperação internacional. Na década de oitenta, porém, Reagan e Thatcher iniciaram uma nova era a que chamaram neoliberal. Começaram o processo de desregulação que a globalização levou ao extremo. Apagaram-se as soberanias e reforçaram-se as redes. Foi a derrota do Estado e a vitória do mercado.\nOra, a resistência à globalização é feita, hoje, sob o signo do regresso ao nacionalismo: ao proteccionismo no plano económico, ao populismo no plano político, ao bilateralismo transaccional contra a ordem multilateral. Será que o coronavírus vai reforçar essa tendência? É certo que para conter a exponencial do contágio os Estados estão a fechar fronteiras, restringir liberdades e impor o confinamento, isto é, a reforçar o plano nacional. Mas será essa a solução global para o problema?\nTodas essas medidas são necessárias para o controlo da pandemia. Mas essa é apenas meia verdade. Porque não haverá solução global sem o reforço da cooperação internacional: na descoberta da vacina, na disponibilização dos equipamentos médicos, na coordenação da OMS e, finalmente, na difícil recuperação económica que se adivinha. Do que precisamos é do reforço simultâneo do papel regulador do Estado e da cooperação multilateral: de um novo New Deal à escala internacional.\nA principal mensagem que o vírus nos traz é que fazemos todos parte, como diz Edgar Morin, de \"uma comunidade de destino\". Já fazíamos antes. O 11 de Setembro, a crise financeira ou a mudança climática são a prova disso. Mas o coronavírus funcionou como uma tomada de consciência dramática desse destino comum como humanidade. A globalização tem sido interdependência sem solidariedade. Não podemos acabar com a interdependência, mas podemos acrescentar-lhe a solidariedade. É isso uma comunidade de destino."},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-25"},"query_date_to":{"0":"2020-03-25"},"doc_id":{"0":"PUBLO00020200325eg3p00008"}}