{"headlines":{"0":"Coronavírus: Comer alimentos cozinhados ou crus não constitui risco de contaminação"},"pub_date":{"0":"20 March 2020"},"source_name":{"0":"Record"},"word_count":{"0":"485 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O vírus transmite-se por via respiratória e conjuntival, através do contacto entre pessoas\nA ingestão de alimentos cozinhados ou crus, como vegetais, não constitui um risco de contaminação pela covid-19, uma vez que o vírus se transmite por via respiratória e conjuntival, através do contacto entre pessoas."},"remaining_content":{"0":"O alerta surge nas perguntas e respostas da Direção-Geral da Saúde (DGS) e da Autoridade de Segurança Alimentar e Económica (ASAE), e foi, esta semana, reforçado pelo Ministério da Agricultura, após ter sido registada a divulgação de mensagens falsas relacionadas com a segurança alimentar.\n\"A transmissão do novo coronavírus ocorre por via respiratória e conjuntival, mediante contacto entre pessoas\", não sendo, assim, possível a transmissão deste vírus através de alimentos, cozinhados ou crus, alerta o ministério liderado por Maria do Céu Albuquerque, num comunicado recentemente divulgado.\nPorém, este facto não dispensa as regras gerais de higiene na manipulação dos alimentos, ressalva o executivo.\nA DGS também já tinha disponibilizado esta informação num documento de perguntas e respostas, publicado 'online', no qual são citadas as conclusões da Autoridade Europeia para a Segurança Alimentar (EFSA), que revelam não existir, até ao momento, evidência de qualquer tipo de contaminação através do consumo de alimentos cozinhados ou crus. \nSegundo a EFSA, \"a experiência dos surtos anteriores com coronavírus\" mostra que a transmissão não ocorreu através do consumo alimentar.\nO mesmo documento refere, a este respeito, que o Centro Europeu para a Prevenção e Controlo de Doenças (ECDC, na sigla em inglês) sublinha que a transmissão do vírus \"ocorre pessoa a pessoa e por contacto próximo\" com infetados pelo vírus ou superfícies e objetos contaminados.\nPor sua vez, a ASAE também divulgou uma orientação que vai no mesmo sentido.\n\"Tomando em consideração todos os estudos levados a cabo até ao momento, não existe evidência de qualquer tipo de contaminação através da ingestão de comida cozinhada ou crua\", destaca esta autoridade, numa publicação no 'site' do Ministério da Economia.\nO novo coronavírus, responsável pela pandemia da Covid-19, infetou mais de 265 mil pessoas em todo o mundo, das quais mais de 11.100 morreram.\nDepois de surgir na China, em dezembro, o surto espalhou-se já por 182 países e territórios, o que levou a Organização Mundial da Saúde a declarar uma situação de pandemia.\nEm Portugal, a DGS elevou hoje o número de casos confirmados de infeção para 1.020, mais 235 do que na quinta-feira. O número de mortos no país subiu para seis.\nPortugal encontra-se em estado de emergência desde as 00:00 de quinta-feira, depois de a Assembleia da República ter aprovado na quarta-feira o decreto que lhe foi submetido pelo Presidente da República, com o objetivo de combater a pandemia de Covid-19, após a proposta ter recebido pareceres favoráveis do Conselho de Estado e do Governo.\n "},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/20"},"query_date_to":{"0":"2020\/03\/20"},"doc_id":{"0":"RECOON0020200320eg3k00136"},"has_corona_label":{"0":true}}