{"headlines":{"0":"Nacho Fernández, defesa do Real Madrid, perde familiar devido ao coronavírus"},"pub_date":{"0":"20 March 2020"},"source_name":{"0":"Record"},"word_count":{"0":"256 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Informação avançada pelo irmão do jogador merengue a um jornal de Cádiz\nA pandemia do coronavírus já matou quase 800 pessoas em Espanha e Nacho Fernández perdeu um familiar, segundo informação revelada pelo irmão do defesa do Real Madrid a um jornal diário de Cádiz. "},"remaining_content":{"0":"\"Estou a viver isto como toda a gente, é uma situação estranha, tudo é estranho. Mas tentamos lidar com isto da melhor maneira possível. Em Madrid tive familiares que testaram positivo e um parente idoso faleceu, por isso posso dizer que isto já nos afetou\", afirmou Álex Fernández, médio do Cádiz.\nO irmão de Nacho Fernández reconhece que é uma situação difícil de lidar e apela a que todos fiquem em casa para e cumpram as ordens das autoridades.\n\"Isto é algo que nunca pensas que vais viver. Nunca se está preparado para uma situação assim, é impossível imaginá-la. O que mais quero agora é que não evolua para um número muito grande pessoas. Estamos nesta luta e contribuímos com o nosso compromisso de estar em casa, a cumprir o que nos recomendaram\", sustentou o jogador de 27 anos.\n\"As pessoas têm de ser fortes e consistentes. Não acho que seja um castigo ter de estar em casa e espero que as pessoas cumpram. Fico triste pelos que têm de trabalhar na rua e são forçados a isso. São eles que, no final das contas, vão levantar esta situação, mas também são os mais expostos\", concluiu Álex Fernández.\n "},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/20"},"query_date_to":{"0":"2020\/03\/20"},"doc_id":{"0":"RECOON0020200320eg3k00034"},"has_corona_label":{"0":true}}