{"headlines":{"0":"Coronavírus: Cimeira do G7 vai realizar-se pela primeira vez por videoconferência"},"author":{"0":"Alexandre Martins"},"pub_date":{"0":"20 March 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"481 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Pela primeira vez em 46 anos de cimeiras realizadas com grande aparato e sob fortes medidas de segurança, os líderes das maiores economias do mundo vão reunir-se de forma discreta, por videoconferência, entre 10 e 12 de Junho. A decisão foi anunciada na quinta-feira pela Casa Branca, para que os países se concentrem no plano de combate à pandemia do novo coronavírus.\nNo início da semana, os líderes do G7 (Canadá, França, Alemanha, Itália, Japão, Reino Unido e Estados Unidos, mais a União Europeia) falaram também por videoconferência para coordenarem os esforços de combate à pandemia."},"remaining_content":{"0":"Num comunicado publicado na sequência da reunião de segunda-feira, o grupo prometeu “agir em conjunto para enfrentar os riscos para a saúde e para a economia provocados pela pandemia de covid-19, e para preparar uma forte e sustentável recuperação do crescimento económico e da prosperidade”.\nDe acordo com o principal conselheiro do Presidente Trump para as questões económicas, Larry Kudlow, a mensagem que saiu do encontro desta semana foi a promessa de que o G7 “fará tudo, custe o que custar”, para combater a pandemia. “O grau de cooperação e de coordenação foi fantástico”, disse Kudrow.\nDe Miami para Camp David\nA 46.ª cimeira do G7 tinha lugar marcado para Camp David, no estado do Maryland, o retiro nas montanhas dos Presidentes dos Estados Unidos desde o fim da Segunda Guerra Mundial. Mas chegou a estar nos planos da Casa Branca realizar o encontro num dos empreendimentos de luxo do Presidente Donald Trump – o resort Trump National Doral em Miami, no estado da Florida.\nNuma conturbada conferência de imprensa, em Outubro de 2019, o então chefe de gabinete da Casa Branca, Mick Mulvaney, anunciou que a propriedade de Donald Trump era o local mais indicado para receber a cimeira do G7, de uma lista de dez.\nDepois da forte contestação ao anúncio, principalmente no Partido Democrata, a Casa Branca decidiu, em Dezembro, agendar a cimeira para Camp David.\nNa conferência de imprensa em Outubro, Mulvaney provocou também um enorme embaraço ao Presidente norte-americano, ao admitir que houve mesmo uma troca de favores entre a Casa Branca e a Presidência da Ucrânia no caso que viria a culminar no impeachment de Trump.\nO chefe de gabinete viria a emitir um desmentido no mesmo dia, mas as suas declarações iniciais deram mais munições ao Partido Democrata para avançar com o processo na Câmara dos Representantes.\nMulvaney tinha chegado ao cargo de forma provisória em Janeiro de 2019, para substituir o general John Kelly, e foi afastado da Casa Branca a 6 de Março deste ano, um mês depois da conclusão do julgamento do Presidente Trump, que terminou sem uma condenação.\n* Descarregue a app do PÚBLICO, subscreva as nossas notificações\n* Subscreva a nossa newsletter"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/20"},"query_date_to":{"0":"2020\/03\/20"},"doc_id":{"0":"PUBLOO0020200320eg3k000up"},"has_corona_label":{"0":true}}