{"headlines":{"0":"Estado de emergência: Carros alugados têm de ser devolvidos em cinco dias úteis"},"author":{"0":"Filomena Lança"},"pub_date":{"0":"24 March 2020"},"source_name":{"0":"Jornal de Negócios"},"word_count":{"0":"352 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Os cidadãos que tenham na sua posse carros alugados deverão devolvê-los às respetivas empresas de locação num prazo máximo de cinco dias úteis, estabelece um despacho do Secretário de Estado do Comércio, Serviços e Defesa do Consumidor publicado em Diário da República esta segunda-feira.\nO despacho, que regulamenta o diploma do Governo que executou o estado de emergência decretado pelo Presidente, produz efeitos a partir de 20 de março."},"remaining_content":{"0":"  Com este diploma, o Governo vem permitir a atividade de aluguer de veículos de mercadorias sem condutor e também o aluguer de veículos de passageiros, mas esta última apenas nas hipóteses expressamente previstas.\n  Assim, podem alugar um carro os privados que dele precisem para deslocações para aquisição de bens ou serviços essenciais, nomeadamente medicamentos, ou para deslocações por motivos de saúde ou para assistência a outras pessoas. Poderão também fazê-lo para prestação de assistência a condutores e veículos avariados, imobilizados ou sinistrados ou, ainda, se precisarem do carro para, por sua vez, exercerem atividades de comércio a retalho ou de prestação de serviços autorizadas por lei.\n  A medida é justificada no preâmbulo com o facto de o aluguer de carros poder, em algumas hipóteses, \"constituir serviços essenciais na mobilidade de pessoas e mercadorias, fundamentais para a distribuição de alimentos, medicamentos, profissionais de saúde bem como de outros profissionais de cuja atividade não se pode prescindir\".\n  Porém, sublinha-se também que \"as trocas de veículos entre condutores podem representar uma fonte de contágio e propagação do vírus se não ficar devidamente acautelado que as viaturas são devidamente desinfetadas quando ocorra a respetiva entrega pelos seus utilizadores\". Assim, as empresas que fazem o aluguer ficam obrigadas a assegurar que os carros, uma vez devolvidos, são devidamente desinfetados \"mediante a utilização de produtos adequados e eficazes no combate à propagação do vírus\".\nO Governo apenas permite a continuação do serviço de aluguer de automóveis em casos excecionais e aqueles que tiverem sido alugados antes do estado de emergência terão de ser devolvidos num prazo de cinco dias."},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-24"},"query_date_to":{"0":"2020-03-24"},"doc_id":{"0":"JORNEON020200324eg3o0008e"}}