{"headlines":{"0":"New York Times apela a lockdown nos EUA"},"author":{"0":"Rui Pedro Antunes"},"pub_date":{"0":"25 March 2020"},"source_name":{"0":"Observador"},"word_count":{"0":"457 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Editorial diz que chegou o momento de Donald Trump promover o encerramento de espaços e o isolamento social a nível nacional para ganhar tempo para uma verdadeira estratégia de combate ao coronavírus.\nO jornal norte-americano The New York Times (NYT) faz um apelo em editorial para que a administração Trump promova um lockdown nacional (em que espaços são fechados, a circulação limitada e as pessoas só saem de casa para tarefas essenciais). O conselho editorial do prestigiado jornal adverte que o “coronavírus está a avançar” e que os norte-americanos precisam de ficar em isolamento social. O mesmo texto deixa o aviso que “o pior da pandemia ainda está para vir” e é tempo de ouvir o que dizem os especialistas."},"remaining_content":{"0":"O apelo é dirigido ao presidente Donald Trump para que decrete uma medida de “shelter-in-place” (em que as pessoas são forçadas a proteger-se em casa e só podem sair em situações de extrema necessidade) que dure duas semanas. O principal jornal de Nova Iorque e um dos principais norte-americanos pede a Trump que o faça “já” como parte de uma estratégia nacional de combate ao coronavírus que proteja os norte-americanos e os seus meios de subsistência.O mesmo editorial explica que esta medida daria mais tempo para desenvolver tratamentos e para o governo federal adquirir kits de teste e os ventiladores que o país precisa. Mas também para avaliar que regiões necessitam mais desses meios e quais são os grupos de risco.Para o NYT, o país já passou o tempo em que medidas mais agressivas direcionadas ao rastreamento e contenção, como foram seguidas pela Coreia do Sul, podiam ter hipótese de sucesso. Além disso, os apelos para distanciamento social não tiveram eficácia em todo o território (como é exemplo disso as fotografias das praias cheias na Flórida e na Califórnia de ‘spring breakers’).\nO mesmo texto deixa claro que não está a sugerir que Trump “tenha autoridade para ordenar um lockdown a nível nacional”, mas sim que “use o púlpito para dar cobertura política para que os governadores tomem as medidas necessárias” para combater o vírus.Os autores partilham das preocupações de Trump com a economia, mas alertam que neste momento o que está em causa é mais importante do que isso. Em vez de desvalorizar a crise e dizer que a economia vai voltar ao normal, o Presidente, pedem os responsáveis editoriais do NYT em editorial, deve anunciar nas próximas 24 horas que “todas as empresas não essenciais devem ser fechadas e os residentes instruídos a permanecer em suas casas, exceto em viagens vitais, como a obtenção de alimentos ou assistência médica.”\nClique para ver a imagem"},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-25"},"query_date_to":{"0":"2020-03-25"},"doc_id":{"0":"OBSEV00020200325eg3p00001"}}