{"headlines":{"0":"Covid-19: Wolfsburgo anuncia que vai retomar os treinos na segunda-feira"},"pub_date":{"0":"22 March 2020"},"source_name":{"0":"Record"},"word_count":{"0":"379 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Decisão baseia-se na previsão de que o campeonato alemão recomeçará a 04 de abril\nO Wolfsburgo anunciou este domingo que irá retomar os treinos a partir de segunda-feira, a despeito da pandemia do covid-19, baseando-se na previsão de que o campeonato alemão recomeçará a 04 de abril."},"remaining_content":{"0":"\"O Wolfsburgo retomará os treinos na segunda-feira, conforme estava planeado, ainda que sob condições especiais e cumprindo rigorosas medidas de higiene. A partir do início da manhã, a equipa irá trabalhar sob a orientação do Oliver Glasner, em pequenos grupos e em intervalos escalonados no Volkswagen Arena, usando exclusivamente a academia até novo aviso\", pode ler-se no comunicado do clube divulgado no seu site oficial.\nO Diretor-Geral do clube, Jorg Schmadtke, justificou a decisão com a data que, para já, está prevista para o recomeço da 'Bundesliga'.\n\"Como as coisas estão neste momento, os jogos [da Bundesliga] serão retomados depois de 02 de abril. Mesmo que isso pareça irrealista, temos de tê-lo em conta e adaptar-nos a isso\", explicou.\nO mesmo dirigente alemão afirmou ao jornal francês L'Equipe que \"partindo do princípio\" de que o jogo no estádio do Bayer Leverkusen será a 04 de abril, \"o Wolfsburgo decidiu retomar os treinos na segunda-feira, apesar da pandemia do coronavírus\".\n\"Uma vez que essa jornada do campeonato ainda não foi cancelada, decidimos começar a treinar tendo em vista essa partida\", disse Schmadtke, esclarecendo que a sessão de treinos não se realiza, como habitualmente, no centro de treinos do clube, mas sim no estádio Volkswagen-Arena.\nNuma fase inicial, todo o plantel irá concentrar o trabalho numa zona mista do estádio, que é suficientemente ampla para que cada jogador esteja separado por um metro e meio de distância.\n\"O treino será realizado com quatro grupos distintos na sala de musculação, com quatro balneários e quatro espaços com chuveiros que serão todos desinfetados. Não haverá treino no relvado\", explicou Schmadtke, em declarações ao jornal francês.\nSegundo este, a Liga Alemã (DFL) deverá anunciar na terça-feira o adiamento do recomeço da 'Bundesliga' para final de abril, o que, a acontecer, implicará imediata interrupção dos treinos do Wolfsburgo até nova ordem.\nWolfsburgo"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/22"},"query_date_to":{"0":"2020\/03\/22"},"doc_id":{"0":"RECOON0020200322eg3m00136"},"has_corona_label":{"0":true}}