{"headlines":{"0":"Covid-19. Plano de contingência prevê mais espaço entre alunos nas aulas e fecho de escolas sempre que recomendável"},"author":{"0":"Almerinda Romeira"},"pub_date":{"0":"11 March 2020"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"713 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Haga clic para ver la imagen\nDiretores de escolas pedem antecipação das férias da Páscoa para fechar já as escolas e tentar travar contágio. Secretárias de Estado da Educação diz que haverá aulas de compensação quando a normalidade regressar."},"remaining_content":{"0":"Haga clic para ver la imagen\nAs medidas do Plano Nacional de Preparação e Resposta à Doença por novo coronavírus para a área da educação, divulgado esta segunda-feira pela Direção-Geral de Saúde, que consubstancia a  estratégia para a fase atual da doença, estipulam o encerramento da escola na totalidade sempre que recomendável ou manter a funcionar alguns serviços e atividades letivas não presenciais. Aumentar o espaço entre os alunos na sala de aula é outra das medidas.\nÀ semelhança de todas as entidades públicas, também os mais de 800 agrupamentos escolares, que reúnem cerca de cinco mil escolas, receberam instruções para elaborarem planos de contingência próprios, entregues na Direção-Geral da Administração e do Emprego Público. O Agrupamento de Escolas da Lousã é um exemplo, como o Jornal Económico verificou, sendo o ‘modus operandi’ idêntico para as outras instituições.\nNo site deste agrupamento escolar pode ler-se “Este documento teve em consideração a realidade do Agrupamento de Escolas da Lousã e será adaptado a cada estabelecimento de ensino e educação, em cumprimento do disposto no Despacho n.º 2836-A\/2020, de 02\/03\/2020 e a estrutura proposta pela DGAEP, que define um conjunto de orientações que permite a preparação e adequação da resposta de cada escola, centrando-se nas questões operacionais a acautelar, de forma a proteger a saúde dos alunos, docentes, trabalhadores não docentes e visitantes, assegurando tanto quanto possível a continuidade da atividade”.\nNesta escola estão a ser suspensas ou adiadas algumas atividades “como medida de precaução”. Esta decisão “é ponderada pelos docentes, ouvindo também os pais e encarregados de educação, de acordo com  a avaliação do risco efetuada em cada momento. Outras medidas mais restritivas, que porventura se verifiquem necessárias, serão adotadas em articulação com as Autoridades de Saúde e a Proteção Civil Municipal”.\nA secretária de Estado da Educação, Susana Amador, assegurou, entretanto, que os alunos terão aulas de compensação quando o regresso à normalidade for restabelecido. “Em situações de carácter execional como está a acontecer asseguram-se aulas de compensação aos aulas aquando do seu regresso\", disse na televisão.\nDIRETORES PROPÕEM ANTECIPAÇÃO DAS FÉRIAS DA PÁSCOA\nNesta altura do problema, cada caso é ainda um caso.  Ainda assim, o presidente da Associação Nacional de Dirigentes Escolares (ANDE), Manuel Pereira, defendeu, esta terça-feira, no jornal Público, a antecipação em 15 dias do início das férias da Páscoa como forma de encerrar já todas as escolas. “Deste modo talvez se possa evitar que a infeção se propague nas escolas como cogumelos, que provavelmente é o que acontecerá caso permaneçam abertas”, justificou.\nO segundo período termina dia 27 de março de 2020, sendo retomadas as aulas na terça-feira, 14 de abril, segundo o calendário do Ministério da Educação para o ano letivo de 2019\/2020.\nO Governo reúne esta quarta-feira, 11 de março, com o Conselho Nacional de Saúde Pública para decidir os próximos passos no combate à epidemia de coronavírus. Só após a recomendação deste órgão decide as medidas a adotar nas escolas.\nESCOLAS ENCERRADAS\nPor decisão da Direção Geral da Saúde estão encerradas até 20 de março a Escola Secundária da Amadora e a Escola Básica 2,3 Roque Gameiro, depois de terem sido identificados dois casos de infecção por coronavírus. Em Portimão, no Algarve, também encerraram dois estabelecimentos: a Escola Secundária Manuel Teixeira Gomes, onde uma aluna foi diagnosticada com covid-19, e a Escola Básica Professor José Buisel, onde lecciona a mãe dessa aluna doente, também infetada após uma viagem a Itália. E nos concelhos de Felgueiras e Lousada, distrito do Porto, região até agora mais afetada pela epidemia estão encerradas todas as escolas e espaços de lazer.\nEm declarações aos media, a ministra da Saúde, Marta Temido, lembrou que estas medidas foram \"tomadas em função de uma avaliação de risco”, especificamente centradas \"nas características dos casos daquela população, que determinam uma determinada medida ou precaução\".\nClique para ver a imagem"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/11"},"query_date_to":{"0":"2020\/03\/11"},"doc_id":{"0":"OJE0000020200311eg3b0005s"},"has_corona_label":{"0":true}}