{"headlines":{"0":"Espanha decreta quarentena obrigatória para travar surto"},"author":{"0":"Alberto Teixeira"},"pub_date":{"0":"14 March 2020"},"source_name":{"0":"ECO"},"word_count":{"0":"317 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O Governo espanhol decretou quarentena obrigatória para travar o surto do coronavírus. Os espanhóis apenas podem sair à rua em situações de urgência ou força maior, para se deslocarem para o trabalho, irem à farmácia ou supermercado ou dar assistência a idosos, tendo de regressar diretamente a casa."},"remaining_content":{"0":"Pela segunda vez em democracia, um Executivo espanhol decretou o estado de alerta para combater a propagação do Covid-19. Depois de Itália, Espanha registo o maior número de casos de infeção na Europa. O primeiro-ministro português, António Costa, vai reunir-se com Pedro Sánchez este domingo para discutir estratégias concertadas e o controlo de fronteiras.\nSegundo o documento que vai ser aprovado este sábado em conselho de ministros extraordinário, a partir da próxima segunda-feira todos os espanhóis terão de ficar nos respetivos domicílios, exceto em casos concretos como deslocações para o trabalho ou saídas para comprar medicamentos, alimentos ou outros bens de primeira necessidade. Terão de recolher imediatamente a casa.\nTambém está autorizado a sair à rua quem vá prestar assistência a idosos, menores, a pessoas dependentes ou com algum tipo de incapacidade ou especialmente vulnerável. Outras situações terão de ser devidamente justificadas e autorizadas.\nDesta maneira, o Governo espanhol pretende que os cidadãos apenas façam as deslocações estritamente necessárias, estando proibido qualquer saída por motivo de lazer.\nA circulação de veículos particulares nas vias públicas também está limitada à realização daquelas atividades ou para reabastecimento do depósito de combustível.\nCom o estado de alerta, todas as forças de segurança espanholas estão de prevenção, incluindo polícias locais, ficando sob alçada direta do Ministério do Interior espanhol.\nSão medidas semelhantes às que Itália também adotou para combater o vírus. Espanha regista já mais de 120 mortes e 4.231 casos, sendo que o principal foco de propagação se situa na capital Madrid.\n(Notícia em atualizada às 13h53)"},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/14"},"query_date_to":{"0":"2020\/03\/14"},"doc_id":{"0":"ECOPT00020200314eg3e0002z"},"has_corona_label":{"0":true}}