{"headlines":{"0":"A pandemia ainda pode ser só cinzento-escura"},"author":{"0":"Manuel Carvalho"},"pub_date":{"0":"24 March 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"460 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O número de infecções com o novo coronavírus em Portugal continua razoavelmente contido pelo quinto dia consecutivo. A mortalidade permanece comparativamente baixa. Estão a caminho novos meios de protecção para doentes graves e para os profissionais da saúde. O Governo preserva uma imagem de equilíbrio e de capacidade de liderança que, dizem as sondagens, parece colher a confiança da população. A oposição revela responsabilidade e sentido de Estado. A DGS engana-se e corrige abertamente os enganos, para lá de começar a distribuir informação mais detalhada sobre o que acontece na frente de combate à epidemia. Um pouco por todo o país, académicos, empresas e cidadãos juntam-se para contribuir para o reforço do SNS. A indústria está a ser convocada para produzir em Portugal o que demora ou não é possível encomendar no estrangeiro."},"remaining_content":{"0":"Com excepção de casos isolados de irresponsáveis ou inconscientes, as medidas de isolamento social pedidas pelas autoridades estão a ser cumpridas. As notícias sobre açambarcamentos desapareceram.\nSindicatos, empresários ou economistas continuam a alertar para a hecatombe económica que se desenha no horizonte. O ritmo de empresas que entram em falência acelera. Os pedidos de subsídio de desemprego vão disparar. O pacote de 9,2 mil milhões de euros que o Governo anunciou tem a marca da dívida pública, um limite severo que o torna insuficiente para responder à gravidade do momento. Da Europa vieram bons sinais, mas para o quadro de necessidades da União ou de estados mais vulneráveis como Portugal as respostas não chegam. Não é seguro que uma resposta colectiva através de eurobonds seja possível e a incerteza ajuda a corroer a confiança e a degradar um quadro económico que é já mais grave que o do auge da crise financeira. Nos hospitais continuam a faltar equipamentos e material de protecção básico para os profissionais da saúde. A confusão sobre os testes feitos, por fazer, que existem ou não existem persiste ainda como um enigma difícil de entender. A capacidade instalada no SNS tem folga para uma procura rotineira, não para responder a uma pandemia.\nEstamos a caminho do olho do furacão. A tempestade está à frente, mas há cinzento-escuro entre o negro opaco. Ou entre o mau e o péssimo. A incerteza é das poucas certezas que nos restam Como o primeiro-ministro voltou a enfatizar, num registo sóbrio que lhe tem ficado bem, “nada nos garante que o boletim de amanhã não tenha piores números que o boletim de hoje”. No horizonte, há um objectivo: o de evitar uma tragédia semelhante à dos nossos vizinhos ou dos italianos. Se lá conseguirmos chegar, será uma grande vitória neste tempo em que quase nada há para celebrar."},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-24"},"query_date_to":{"0":"2020-03-24"},"doc_id":{"0":"PUBLOO0020200324eg3o001bj"}}