{"headlines":{"0":"Coronavírus: madeirenses já têm endereço para pedir autorização para viajar"},"author":{"0":"Jornal Económico com Lusa"},"pub_date":{"0":"25 March 2020"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"645 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Haga clic para ver la imagen\nA partir desta quarta-feira só podem viajar os passageiros autorizados, por motivos de saúde, depois de terem preenchido o inquérito e documento comprovativo da necessidade do cuidado de saúde no exterior, nas ligações disponibilizadas pela TAP."},"remaining_content":{"0":"Haga clic para ver la imagen\nA Autoridade de Saúde da Madeira anunciou o endereço electrónico que os passageiros devem utilizar, se quiserem viajar de e para a região, apenas por motivos de saúde, para obter a respetiva autorização, já está disponível.\nA partir de quarta-feira só podem viajar os passageiros autorizados, por motivos de saúde, depois de terem preenchido o inquérito e documento comprovativo da necessidade do cuidado de saúde no exterior, nas ligações disponibilizadas pela TAP.\nA operadora nacional tem programadas quatro viagens por semana (duas chegadas e duas partidas) entra a Madeira e o continente.\nDe acordo com a informação divulgada pela Secretaria Regional da Saúde e Proteção Civil da Madeira à agência Lusa para efeitos de acesso ao inquérito, deve o passageiro aceder ao link https:\/\/docs-1google-1com-100a8e03b1418.emedien3.sub.uni-hamburg.de\/forms\/d\/1ctG6ED5vAWKmznZG_18IYp-qqB4Qbzn-Eg4IcnmFLCo\/edit\nNo âmbito deste processo deve ser apresentado \"um documento comprovativo do cuidado de saúde que será alvo\".\n\"Após a submissão do inquérito, este será validado pela autoridade de saúde e o requerente irá receber uma resposta com a solicitada autorização\", informa a autoridade de saúde regional.\nO governo madeirense indica que para obter mais esclarecimentos sobre esta situação, \"os passageiros podem enviar um ’email’ para o endereço uo.bjesus@gmail.com ou contactar os seguintes números: 291238099 ou 291208700\".\nA secretaria regional salienta que \"a situação de emergência nacional, impõe que seja implementadas novas medidas de contenção dos potenciais casos importados de contágio\".\nTambém realça que o objetivo é \"controlar a situação epidemiológica da Região, dos riscos para a Saúde Pública da população madeirense\".\nEsta foi uma medida adotada tendo em conta \"a impossibilidade de proceder à suspensão do tráfego aéreo\", uma situação que \"coloca em grave risco a capacidade da Autoridade de Saúde Regional de modo efetivo, com maior segurança e eficiência, de desenvolver as medidas de contenção\".\nHoje, o Instituto de Administração da Saúde (IASAÚDE) da região autónoma informou que a Madeira registou 16 casos confirmados de infeção por covid-19, mais quatro do que na segunda-feira.\n\"Trata-se de seis homens e dez mulheres, com idades entre os 20 e os 79 anos sendo três pessoas na faixa etária dos 20 a 29 anos, um na faixa etária dos 50 a 59 anos, oito com idades entre 60 e 69 anos e quatro com idades entre os 70 e 79 anos\", revelou a vice-presidente do IASAÚDE, Bruna Gouveia, em videoconferência.\nNo que diz respeito à proveniência destes casos, Bruna Gouveia referiu que \"quinze têm uma proveniência de fora da região: cinco da Holanda, três dos Emirados Árabes Unidos, uma do Reino Unido, uma de Espanha e cinco portugueses da região de Lisboa e Vale do Tejo\".\nApenas um caso foi de transmissão local.\nDesde 29 de fevereiro, foram analisados 94 casos suspeitos na Madeira, tendo 78 dado negativos.\nO novo coronavírus, responsável pela pandemia da covid-19, já infetou mais de 400 mil pessoas em todo o mundo, das quais morreram cerca de 18.000.\nDepois de surgir na China, em dezembro, o surto espalhou-se por todo o mundo, o que levou a Organização Mundial da Saúde (OMS) a declarar uma situação de pandemia.\nDe acordo com o balanço feito hoje pela Direção-Geral da Saúde, em Portugal, há 33 mortes e 2.362 infeções confirmadas.\nPortugal encontra-se em estado de emergência desde as 00:00 de quinta-feira e até às 23:59 de 02 de abril.\nHaga clic para ver la imagen\nClique para ver a imagem"},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-25"},"query_date_to":{"0":"2020-03-25"},"doc_id":{"0":"OJE0000020200325eg3p0008w"}}