{"headlines":{"0":"Coronavírus: mais de 500 alunos permanecem em residências académicas no Norte do país"},"author":{"0":"Lusa"},"pub_date":{"0":"24 March 2020"},"source_name":{"0":"Publico Online"},"word_count":{"0":"727 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Mais de meio milhar de estudantes universitários nacionais e estrangeiros estão a cumprir quarentena ou isolamento social voluntário devido à covid-19 em residências universitárias no Norte do país, descreveram à Lusa fontes de várias instituições de ensino superior.\nEntre as principais razões apontadas pelos estudantes para cumprir este período nas residências estão dificuldades económicas, o receio de regresso a casa de familiares, alguns deles idosos, ou a vontade de assistir às aulas online, num regime mais próximo do universitário."},"remaining_content":{"0":"Dados facultados à Lusa na sexta-feira apontavam para a permanência de 305 estudantes nas residências da Universidade do Porto (UP), enquanto nos equipamentos da Universidade de Trás-os-Montes e Alto Douro (UTAD) estavam alojados segunda-feira 65 estudantes.\nJá a universidade do Minho (UM) contabiliza 57 alunos nestas circunstâncias, mais dois do que o Instituto Politécnico de Bragança (IPB). Nas residências do Instituto Politécnico de Viana do Castelo (IPVC) estão 24 estudantes e nas do Instituto Politécnico do Cávado e do Ave (IPCA), em Barcelos, estão cerca de 22.\nEm declarações à agência Lusa, o presidente do IPB, Orlando Rodrigues, indicou que “pelo menos cinco estudantes portugueses e 50 de várias nacionalidades” permanecem nas residências universitárias, os quais têm sido “acompanhados e apoiados”.\n“Os portugueses são, maioritariamente, alunos de famílias carenciadas e aos que estão cá ao abrigo de acordos de mobilidade foi aconselhado a não viajarem nesta fase”, descreveu Orlando Rodrigues, contando que na segunda-feira se realizou uma reunião de direcção, na qual foi decidido constituir um banco de meios informáticos a disponibilizar a alunos das residências que não tenham material para acompanhar as aulas à distância.\nJá segundo o administrador dos serviços de acção social do IPVC, Luís Ceia, 11 alunos do programa Erasmus permanecem alojados na residência do Centro Social e Paroquial de Santa Maria Maior, na capital do Alto Minho, enquanto outros 13 alunos dos Países Africanos de Língua Oficial Portuguesa (PALOP) estão a residir no centro académico do IPVC, no centro da cidade.\n“As restantes residências encontram-se encerradas, na sequência da recomendação feita pelo IPVC aos estudantes para que se deslocassem para as suas habitações familiares, após a suspensão da actividade lectiva presencial”, descreveu o responsável.\nQuanto à UTAD, o reitor António Fontainhas Fernandes contabiliza mais de seis dezenas de estudantes, entre os quais dois portugueses. Os restantes são oriundos de países como África do Sul (36), Angola (três), Argélia (um), Brasil (quatro), Camboja (três), China (quatro), Guiné Equatorial (um), Itália (um), Marrocos (dois) e Turquia (oito).\nAntónio Fontainhas Fernandes salientou que “todos estes alunos estão na residência Além Rio, onde continua em funcionamento uma cantina, onde foram impostas as regras de distanciamento social e que está preparada para entrega nos quartos ou o sistema de take away”, acrescentando que os estudantes que saíram das residências o fizeram “por opção” e quem ficou “está acompanhado” e possui “uma rede” que lhe permite continuar o ensino.\nJá na Universidade do Minho permanecem quatro estudantes estrangeiros em dois quartos duplos num bloco no polo de Azurém, em Guimarães e terminaram, na segunda-feira, a quarentena que vinham a observar voluntariamente 53 estudantes nas residências de Santa Tecla (50) e Lloyd Braga (três), no polo de Gualtar, em Braga.\nA mesma fonte indicou à Lusa que “maioritariamente são estudantes estrangeiros” de países como Brasil, China, São Tomé, Guiné-Bissau, Cabo Verde, Roménia, Síria, Equador, Turquia e Iraque, os quais “não tinham alternativa de alojamento”, enquanto os nacionais são das ilhas ou de outras partes do país que não dos concelhos de Braga e Guimarães.\n“Aos estudantes que estiveram de quarentena, a UM providenciou - e providencia ainda aos quatro estudantes em quarentena - um conjunto de serviços como alimentação [quatro refeições por dia], produtos higiene, medicação, lavagem de roupa e foi feito um acompanhamento directo via telemóvel de dois em dois dias”, descreveu a UM.\nQuanto ao IPCA, este instituto de ensino superior de Barcelos tem actualmente as suas residências em obras, sendo que disponibilizou um apartamento onde alberga sete alunos portugueses que apresentaram comprovativos de carência económica e “cerca de 15 estudantes dos PALOP estão espalhados por outros apartamentos e casas da cidade, recebendo apoio no pagamento das rendas”, referiu fonte da instituição.\nPor fim, nas nove residências da UP permanecem 305 alunos, dos quais 166 são internacionais."},"query":{"0":"covid OR coronavirus"},"query_date_from":{"0":"2020-03-24"},"query_date_to":{"0":"2020-03-24"},"doc_id":{"0":"PUBLOO0020200324eg3o000e8"}}