{"headlines":{"0":"Coronavírus: Brasil declara estado de calamidade"},"pub_date":{"0":"20 March 2020"},"source_name":{"0":"Record"},"word_count":{"0":"257 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Decisão permite que os gastos públicos sejam aumentados, mesmo que violem as metas fiscais definidas nos Orçamentos do Estado.\nO Brasil declarou, esta sexta-feira, o estado de calamidade para combater a pandemia de Covid-19, que já matou pelo menos 7 pessoas no país. A decisão, pedida pelo presidente Jair Bolsonaro, estará em vigor até ao final do ano e permite que os gastos públicos sejam aumentados, mesmo que violem as metas fiscais definidas nos Orçamentos do Estado. "},"remaining_content":{"0":"A proposta foi aprovada numa sessão virtual, a primeira na história não presencial, com 75 votos a favor e nenhum contra. \nO novo coronavírus, responsável pela pandemia da Covid-19, foi detetado em dezembro de 2019 e infetou já mais de 235.000 pessoas em todo o mundo.\nPortugal encontra-se desde as 00h00 de quinta-feira em estado de emergência e assim se manterá até às 23h59 do dia 02 de abril, o que prevê a possibilidade de confinamento obrigatório dos cidadãos em casa, assim como restrições à circulação na via pública - cujo incumprimento incorre em crime de desobediência.\nA Direção-Geral de Saúde (DGS) subiu esta sexta-feira o número de infetados pelo novo coronavírus em Portugal para 1.020, um aumento de 235 casos e 29% em relação aos 785 casos confirmados esta quinta-feira. No seu último boletim epidemiológico, a DGS registou ainda seis mortos em Portugal, mais três que no dia anterior, assim como cinco doentes recuperados e 26 em unidades de cuidados intensivos."},"query":{"0":"covid or coronavirus or sars-cov"},"query_date_from":{"0":"2020\/03\/20"},"query_date_to":{"0":"2020\/03\/20"},"doc_id":{"0":"RECOON0020200320eg3k000xf"},"has_corona_label":{"0":true}}