{"headlines":{"0":"ONU e Cruz Vermelha pedem fim de bombardeamentos"},"author":{"0":"Agência Lusa"},"pub_date":{"0":"18 September 2019"},"source_name":{"0":"Observador"},"word_count":{"0":"287 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"António Guterres e o presidente do Comité Internacional da Cruz Vermelha pediram que se deixe de bombardear as cidades Idlib, na Síria, e Tripoli, na Líbia, após consequências humanitárias dramáticas.\nO secretário-geral da ONU e o presidente do Comité Internacional da Cruz Vermelha pediram esta quarta-feira que se deixe de bombardear as cidades Idlib, na Síria, e Tripoli, na Líbia, alegando que a situação tem tido consequências humanitárias dramáticas."},"remaining_content":{"0":"\"Idlib e Tripoli estão a sofrer muito e a destruição causada por uma chuva de bombas e mísseis afeta uma longa lista de cidades, como Mossul, Alepo, Raqqa, Taez, Donetsk, Fallujah e Sanaa\", sublinharam António Guterres e Peter Maurer, num comunicado conjunto.\nO Comité Internacional da Cruz Vermelha e as Nações Unidas \"lançam hoje [quarta-feira] um apelo aos Estados e a todos os participantes no conflito armado para que evitem a utilização de armas explosivas em zonas habitadas\", referiram os responsáveis, referindo estarem \"alarmados com as consequências humanitárias devastadoras\" da guerra em zonas urbanas.\nAs partes em conflito \"devem reconhecer que não podem desenvolver combates em zonas habitadas semelhantes aos que têm nos campos de batalha\", sublinham Guterres e Maurer. \"É preciso lembrar que a utilização de armas explosivas em zonas de cidade ou em campos de refugiados expõe os civis a um risco elevado\", acrescentaram no comunicado.\nO direito internacional proíbe os ataques contra civis e instalações civis, referiram os responsáveis das duas organizações internacionais. \"Instamos os Estados e outras partes interessadas a reforçar a recolha de dados sobre vítimas civis (...) e a investigar\" os casos para que seja possível responsabilizar os autores de ataques em zonas urbanas, apelaram.\nClique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2019\/09\/18"},"query_date_to":{"0":"2019\/09\/18"},"doc_id":{"0":"OBSEV00020190918ef9i0008g"},"has_corona_label":{"0":false}}