{"headlines":{"0":"Nova Iorque suspende venda de cigarros eletrónicos com sabor"},"author":{"0":"Inês Pinto Miguel"},"pub_date":{"0":"18 September 2019"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"409 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"A venda destes produtos está proibida por 90 dias e serve como uma lei de emergência até os EUA chegarem a um consenso político sobre o passo a seguir. \nUm total de sete pessoas já morreram vítimas de doenças pulmonares devido aos cigarros eletrónicos. Estão confirmados 380 cidadãos norte-americanos com doenças pulmonares relacionadas com estes cigarros, em 36 estados norte-americanos, avança a CNN."},"remaining_content":{"0":"O departamento de saúde de Nova Iorque decidiu banir as vendas dos cigarros eletrónicos de sabor. Segundo a votação que decorreu na passada terça-feira, a venda destes produtos está proibida por 90 dias e serve como uma lei de emergência até os EUA chegarem a um consenso político sobre o passo a seguir.\nNo entanto, o governo deixou dois sabores à venda: tabaco e mentol. O comissário do departamento de saúde do estado de Nova Iorque, Howard Zucker, garantiu na reunião que os governantes deviam olhar com mais atenção para o sabor de mentol, de forma a decidir se também o devem banir.\nDe acordo com Howard Zucker, o objetivo desta proibição é reduzir o número de crianças que estão a apostar nesta prática. Segundo um estudo do mesmo, o uso de tabaco por parte de alunos do secundário aumentou 160% entre 2014 e 2018. O mesmo estudo sustentou que 40% dos alunos do 12º anos utilizam os cigarros eletrónicos que estão a provocar as doenças.\n\"O sabor é a chave da estratégia de marketing para atrair os jovens\", afirmou Zucker. De forma a prevenir o aumento de jovens utilizadores, vai ser realizada uma ação policial contra as lojas que vendem os produtos a menores de idade. Além disso, é esperado que o estado norte-americanos avance com uma taxa de 20% aos cigarros eletrónicos.\nNo próximo dia 13 de novembro, Nova Iorque vai aumentar a idade legal necessária para a compra de tabaco e cigarros eletrónicos de 18 para 21 anos. O estado do Michigan foi o primeiro a banir a venda destes produtos.\nDurante a proibição de venda, que dura três meses, é provável que a indústria destes cigarros sofra duras perdas. Um dos membros da votação afirmou que \"as companhias de vaping utilizam deliberadamente sabores como pastilha elástica, cereais e algodão doce para que os jovens fiquem viciados nos cigarros eletrónicos\" e sustentou ainda que se trata de uma \"crise de saúde pública\".\nClique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2019\/09\/18"},"query_date_to":{"0":"2019\/09\/18"},"doc_id":{"0":"OJE0000020190918ef9i000b9"},"has_corona_label":{"0":false}}