{"headlines":{"0":"Dragão cria mais ocasiões e"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"Diário de Notícias"},"word_count":{"0":"455 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"defende-se melhor do que o leão\nAnálise. Estatísticas não sobem ao relvado, mas o FC Porto tem vantagem na maioria dos indicadores comparado com o Sporting. Equipa de Jesus tem mais cruzamentos eficazes e sofre mais faltas. No resto, domina a de Sérgio Conceição"},"remaining_content":{"0":"REMATES\nENQUADRADOS\/JOGO\n7\nNão é por acaso que o FC Porto marca mais e sofre menos golos do que o Sporting no campeonato. O dragão cospe mais fogo (cria um maior número de ocasiões( e defende-se melhor do que o leão (neutraliza mais as iniciativas adversárias: é o que mostram os indicadores estatísticos das 24 jornadas já disputadas da I Liga, compilados pelo GoalPoint.\nEm dia de clássico (20.30, Estádio do Dragão(, as estatísticas não sobem ao relvado. Mas são uma ajuda para entender a forma como FC Porto e Sporting chegam ao duelo da 25.ª jornada do campeonato, com o emblema azul e branco na dianteira (cinco pontos de vantagem( na luta pelo título. A conclusão é que, até aqui, os portistas têm estado melhor nos principais indicadores do jogo, reunidos pela GoalPoint, empresa especializada em análise estatística.\nHá dados óbvios: o FC Porto – 1.º classificado (64 pontos(, melhor ataque (66( e defesa (12( da I Liga – tem, naturalmente, melhores médias de vitórias, golos marcados e sofridos do que o Sporting. Ainda assim, esses são apenas os reflexos mais visíveis de outros indicadores ofensivos e defensivos do emblema azul e branco.\nEm média, os portistas fazem mais 3,6 remates e mais dois disparos enquadrados por jogo do que os sportinguistas. Tais números são resultado da grande capacidade da equipa de Sérgio Conceição para criar desequilíbrios e ocasiões de golo. São mais 3,1 dribles eficazes (em parte graças a Brahimi, líder destacado do indicador, com 122, contra 69 de Gelson(; mais três passes para finalização e mais 1,3 oportunidades flagrantes criadas, por partida, do que a equipa de Jorge Jesus.\nO Sporting faz mais 0,5 cruzamentos eficazes por jogo, assim como exibe uma maior percentagem média de posse de bola. No entanto, além destes indicadores, só está por cima nas faltas – sofre mais 2,1 e comete menos 1,8 do que o FC Porto por encontro – e nas defesas dos guarda-redes. E este último indicador é também fruto do facto do dragão se defender melhor.\nCom mais 0,7 desarmes e seis interceções e menos um remate enquadrado permitido por jogo, o FC Porto vai mantendo a baliza a salvo (como fez, aliás, nos três clássicos contra o Sporting esta época(. O que é que todos estes números valem? Vê-se logo, a partir das 20.30.\nRUI MARQUES SIMÕES\n3,8\nCRUZAMENTOS\nEFICAZES\/JOGO"},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"DIARNOT020180302ee320000u"},"has_corona_label":{"0":false}}