{"headlines":{"0":"Vai ao Rock in Rio 2018 de metro? Conte com transporte até às 3 da manhã"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"248 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Metropolitano de Lisboa anuncia prolongamento do seu serviço de transporte até às três da manhã, com comboios com seis carruagens, disponibilizando um conjunto de 32 estações abertas ao público.\nO Metropolitano de Lisboa (ML) vai reforçar o seu serviço durante as quatro noites em que se realiza o Rock in Rio 2018, no Parque da Bela Vista, em Lisboa, nos dias 23, 24, 29 e 30 de junho."},"remaining_content":{"0":"Em comunicado enviado à comunicação social, o ML anunciou o “prolongamento do seu serviço de transporte até às 3h (último comboio a partir de cada um dos términos), com comboios com 6 carruagens, disponibilizando um conjunto de 32 estações abertas ao público”, que pode consultar no diagrama aqui.\nEmbora as estações estejam abertas até às quatro da manhã, a ML só garante o transporte dos utentes até às três da madrugada e espera-se que o intervalo entre os comboios nas quatro linhas seja mais reduzido.\nO ML “aconselha os seus clientes a adquirirem antecipadamente os seus títulos de transporte, válidos para o Metro e para a Carris, sendo também possível a aquisição de títulos no interior do recinto, onde será disponibilizada informação em stand próprio, no qual vão estar representados os transportes que servem o Rock in Rio – Metro, Carris, CP, TT\/SL e Fertagus.”\nAs forças de intervenção da PSP vão cooperar com o ML durante evento.\nClique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"OJE0000020180618ee6i000h1"},"has_corona_label":{"0":false}}