{"headlines":{"0":"Crianças em celas: Melania fala sobre imigração"},"author":{"0":"Cátia Bruno"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"Observador"},"word_count":{"0":"820 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Primeira-dama junta-se ao coro de críticas de ambos os partidos à política de imigração. Centenas de crianças, filhos de imigrantes, estão a ser separados dos pais na fronteira e colocados em celas.\nA primeira-dama dos Estados Unidos, Melania Trump, é a mais recente voz a pronunciar-se sobre o que tem acontecido recentemente na fronteira entre os EUA e o México, onde crianças estão a ser separadas dos pais imigrantes e colocadas em celas. \"A senhora Trump detesta ver crianças separadas das suas famílias\", declarou a sua diretora de comunicação, Stephanie Grisham, à CNN, na noite de domingo. \"Ela acredita que temos de ser um país que cumpre as leis, mas também um país que governa com coração.\""},"remaining_content":{"0":"As declarações de Melania são as mais recentes numa série de comentários ao que se tem passado nas últimas semanas na fronteira sul dos Estados Unidos. Os números revelados pelo próprio Departamento de Segurança Interna dão conta de que, entre os dias 19 de abril e 31 de maio, mais de dois mil menores foram separados dos pais na fronteira, depois de a Casa Branca ter decidido aplicar uma política de \"tolerância zero\" à imigração.\nhttps:\/\/twitter.com\/TelegraphWorld\/status\/1008609146046959617\nAs imagens de crianças colocadas atrás de grades inflamaram o debate ao longo do fim de semana, repetindo-se os pedidos para que o Presidente Donald Trump altere esta política. Do lado dos democratas, uma das vozes mais sonantes foi a de um ex-Presidente, Bill Clinton: \"Estas crianças não podem ser uma ferramenta de negociação\", alertou, afirmando que \"reuni-las com as suas famílias reafirmaria a crença e o apoio da América a todos os pais que amam os seus filhos\". Clinton junta-se assim aos vários políticos que têm acusado o Presidente de estar a levar a cabo um processo de chantagem com o Partido Democrata para que apoie uma reforma da imigração no Congresso mais ao gosto dos republicanos.\nhttps:\/\/twitter.com\/BillClinton\/status\/1008379614908035073\nMas as críticas não vieram apenas do lado dos democratas. A antiga primeira-dama Laura Bush escreveu num artigo de opinião, publicado no Washington Post, que esta política de tolerância zero é \"cruel\" e \"imoral\". \"Parte-me o coração\", diz a mulher de George W. Bush.\nTambém um senador do Partido Republicano, Lindsey Graham, apelou ao Presidente: \"O Presidente Trump podia parar esta política com um telefonema\", disse na sexta-feira passada à CNN. Também o ex-diretor de comunicação de Trump na Casa Branca, Anthony Scaramucci, declarou que separar crianças dos pais \"não é a forma cristã\", nem a \"forma americana\" de \"fazer as coisas\". \"O Presidente pode reverter esta política e espero que o faça\", afirmou.\nhttps:\/\/twitter.com\/Scaramucci\/status\/1008341761188618240\nA política de \"tolerância zero\" da administração Trump determina que cada adulto apanhado a atravessar a fronteira ilegalmente seja acusado por um crime federal, o que determina que sejam separados dos filhos. Até aqui, os que o faziam com os filhos eram apenas acusados num tribunal de imigração e não num tribunal penal, o que lhes permitia ficarem com as crianças. Esta política, explica a CNN, entrou em vigor a sete de maio, mas o Departamento da Justiça anunciou que irá acusar todos os casos que ocorreram desde o início de abril.\nA Casa Branca tem afirmado repetidamente que a culpa desta política é dos democratas, dizendo que está apenas a cumprir a lei — mas não especificando que lei em particular está em causa. O New York Times destaca que o próprio conselheiro do Presidente, Stephen Miller, assumiu a responsabilidade ao declarar que está é \"uma simples decisão da administração de ter uma política de tolerância zero às entradas ilegais. Ponto final.\" O antigo conselheiro Stephen Bannon também disse entender que Trump não tem \"de se justificar\".\nJá a conselheira Kellyanne Conway afirmou na NBC que \"ninguém gosta de ver bebés a serem arrancados dos braços das mães\". Contudo, disse que para o impedir bastava aos democratas negociarem com os republicanos no Congresso para fechar os \"buracos\" nas leis de imigração.\nO Presidente Donald Trump tem culpado repetidamente os democratas por esta situação, afirmando que podem impedir estas separações se negociarem com os republicanos. Atualmente há dois projetos de lei para uma reforma da imigração a serem discutidos no Congresso: um é mais moderado, outro é mais duro, mas não é claro qual deles o Presidente prefere. \"Os Democratas podem reparar as suas separações familiares forçadas na Fronteira trabalhando com os Republicanos na nova legislação, para variar!\", escreveu Trump no Twitter.\nhttps:\/\/twitter.com\/realDonaldTrump\/status\/1007972046666690561\nTambém Melania Trump, apesar de ter pedido mais \"coração\" ao Governo, apelou a um compromisso entre os dois partidos na negociação: \"Ela espera que ambos os lados consigam finalmente unir-se para alcançar uma reforma de imigração bem sucedida\", declarou a sua diretora de comunicação.\nClique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"OBSEV00020180618ee6i00031"},"has_corona_label":{"0":false}}