{"headlines":{"0":"FAMALICÃO O extremo goleador do líder da I Liga é o único do plantel que já marcou ao Sporting"},"pub_date":{"0":"18 September 2019"},"source_name":{"0":"O Jogo"},"word_count":{"0":"447 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Fábio sabe tramar o leão\nFoi em 2016\/17, então ao serviço do Chaves, que Fábio Martins assinou um dos melhores golos da carreira, num momento de inspiração que valeu um empate dos flavienses diante dos lisboetas"},"remaining_content":{"0":"JOÃO MAIA\nbbb Fábio Martins é o nome do momento em Famalicão. A campanha sensacional do líder da I Liga tem tido no extremo, emprestado pelo Braga, o jogador que mais se tem destacado neste arranque de temporada e os números comprovam-no. O ala é o melhor marcador da equipa, somando quatro golos em cinco jogos, e também já fez duas assistências. Contas feitas, Fábio tem um peso de 55 por cento nos onze remates certeiros dos minhotos, no campeonato.\nA liderança dura desde o início da prova, mas vai conhecer na segunda-feira um teste de fogo, com a visita a Alvalade. No plantel do Famalicão só há um jogador que sabe o que é marcar ao Sporting e esse atleta trata-se, claro está, de Fábio Martins. Foi em 2016\/17, então ao serviço do Chaves, que o ala garantiu um ponto na receção aos verdes e brancos, carimbando um empate a dois aos 88’ com um golo que é, seguramente, dos melhores que a carreira do extremo conheceu. Na altura, um corte defeituoso de Coates colocou a bola nos pés de Fábio Martins, que rematou de primeira e fez um chapéu a Rui Patrício. Um momento de inspiração pura do jogador de 26 anos, a mesma que tem demonstrado até agora, pois o goleador do \"Fama\" está a protagonizar o arranque mais produtivo da carreira.\nNunca o luso-brasileiro havia conseguido fazer quatro golos nos primeiros seis encontros da época (aos cinco do campeonato acrescenta-se um da Taça da Liga(. A melhor temporada da carreira data de 2014\/15, quando Fábio fez 14 golos (13 pelo Braga B e um pela equipa principal( e essa é uma meta que o extremo tentará certamente igualar.\nJá estão à venda os bilhetes para a partida em Alvalade. Os ingressos custam 15 euros, sendo que a SAD disponibiliza transporte por mais dez euros e os sócios do Famalicão têm prioridade de compra até hoje. Noutro contexto, o plantel cumpriu dois dias de folga e regressa esta manhã ao trabalho para prosseguir a preparação do encontro. O central Roderick Miranda, com uma entorse num joelho, é o único nome inscrito no boletim clínico. Por outro lado, o lateral-direito Lionn cumpriu castigo no triunfo (4-2( perante o Paços de Ferreira, e deve retomar um lugar no onze inicial."},"query":{"0":""},"query_date_from":{"0":"2019\/09\/18"},"query_date_to":{"0":"2019\/09\/18"},"doc_id":{"0":"OJOGO00020190918ef9i0001l"},"has_corona_label":{"0":false}}