{"headlines":{"0":"MOTORES O inglês e campeão mundial fez ontem, na quarta e última jornada de testes, a volta mais rápida no circuito de Barcelona"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"O Jogo"},"word_count":{"0":"429 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Hamilton domina\nna pré-temporada"},"remaining_content":{"0":"MANUEL PEREZ\nbbb Sem a surpreendente neve da véspera, a derradeira jornada da sessão inaugural de testes que os pilotos da Fórmula 1 efetuaram ontem no asfalto da pista de Montmeló já deu para perceber que a Mercedes continua muito forte e que a McLaren estará apta a corrigir o flop do ano passado. Este último dia nasceu com neblina e muita humidade no piso, condicionando o desempenho do pelotão mas abrindo boas perspetivas para se assistir a uma sessão com um clima mais ameno, o oposto do frio, vento, chuva e neve das anteriores. Daí que à tarde, com a pista seca, tenham surgido as voltas-relâmpago.\nLewis Hamilton obteve o melhor registo (1m19,33s(, mas só uma hora depois de ter andado atrás da marca de Stoffel Vandoorne, o belga que fez menos 0,521s, ao volante de um McLaren extremamente agressivo, no bom sentido. O Mercedes do campeão mundial fez a pole virtual com pneus médios, ou seja, um composto quatro vezes mais macio do que o usado pelo McLaren. Esta escuderia ainda viu o espanhol Fernando Alonso obter o quinto melhor tempo, enquanto o Mercedes do finlandês Valtteri Bottas chegou a fazer a volta mais rápida, mas que foi anulada por o carro ter ultrapassado as zonas da pista. A Ferrari não quis ficar (muito( para trás e colocou o alemão Sebastian Vettel em terceiro.\nApós três dias de clima adverso, a última sessão da primeira bateria de testes da pré-época ficou marcada pela rapidez do Mercedes de Hamilton e pela excelente réplica do McLaren de Vandoorne\nEscândalo Mosley volta à baila\nO antigo presidente da Federação Internacional do Automóvel (FIA( terá mentido em tribunal, na sequência do escândalo que protagonizou, já lá vão dez anos, num mediático caso que envolveu prostitutas e uma orgia sadomasoquista. É o jornal inglês \"Daily Mail\" que volta ao assunto, desta feita alegando que Mosley teve um passado racista e referindo que o ex-dirigente terá mentido a esse respeito, agora que uma investigação descobriu um panfleto de 1961, cuja existência fora sempre negada, em que ele humilha os emigrantes de cor.\n\"Definitiva-mente, o carro parece mais rápido que o do ano passado e isso é muito positivo. Também temos melhores pneus\"\nLewis Hamilton\nMercedes\n\"Foi impressionante o trabalho de todos na fábrica e nas boxes. Estou igualmente feliz pelo que fez o Stoffel [Vandoorne]\".\nFernando Alonso\nMcLaren"},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"OJOGO00020180302ee3200043"},"has_corona_label":{"0":false}}