{"headlines":{"0":"JPP quer debater sistema portuário da Madeira e questiona ACIF se ainda defende redução dos preços da fatura portuária"},"author":{"0":"Ruben Pires"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"281 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O JPP convocou um debate potestativo onde pretende discutir o modelo de funcionamento, o papel da administração portuária, e o estado de conservação das infraestruturas.\nO JPP requereu um debate potestativo na Assembleia Regional relativamente ao sistema portuário da Madeira que o partido considera ser de supra importância para a competitividade da economia da Região questionando a Associação Comercial e Industrial do Funchal (ACIF) se ainda defende a redução da fatura portuária."},"remaining_content":{"0":"A convocação deste debate, pelo JPP, é explicada pela promessa que não tem sido cumprida pelo executivo da Madeira relativamente à reorganização da operação portuária da Região.\nO deputado do JPP, Élvio Sousa, considera que o tema é de \"supra importância para a competitividade da economia regional e para o custo de vida da população\" acrescentando que tem dúvidas se esta promessa do executivo madeirense vai ser cumprida até ao final do mandato.\nEntre os assuntos que o JPP quer ver discutidos na Assembleia Regional está \"o modelo atual de funcionamento, o papel da administração portuária, o estado de conservação das infraestruturas\".\nO JPp defende as tarifas portuárias por toneladas praticadas na Madeira são muito elevadas face ao Continente e em portos internacionais tendo em conta \"a reduzida escola e os volumes de carga movimentados\" na Região.\nÉlvio Sousa questiona ainda se a ACIF continua a defender a sua posição, de um estudo feito feito há 15 anos, em que sugeria \"a redução dos preços da fatura portuária e o lançamento de um concurso público internacional para a concessão e exploração dos portos\".\nClique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"OJE0000020180618ee6i0008r"},"has_corona_label":{"0":false}}