{"headlines":{"0":"Mobilidade no"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"Jornal de Notícias"},"word_count":{"0":"785 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Porto? Tiremos o carrinho da chuva\nNo suplemento \"Urbano\", do JN de 18 de fevereiro, lê-se que um estudo internacional posiciona o Porto como a cidade portuguesa onde se perde mais tempo no trânsito. Não me admira, dada a inabilidade dos poderes políticos, desde sempre, para promover políticas integradas de desincentivo do uso do automóvel particular e de promoção de outras formas de transporte. Qualquer portuense sente que a cidade está inundada de automóveis e que a hora de ponta é constante. O ruído dos motores não pára. O estacionamento em segunda fila é regra. Repugna-me a posição do presidente do ACP, que afirma que falta espaço na cidade para os automóveis. Obviamente, de tão cheia que está com eles. Falta uma política integrada de mobilidade para o Porto."},"remaining_content":{"0":"RICARDO CRUZ\nricardocruz@me.com\nPara pouparmos será melhor\ngastar dinheiro\nConsiderando os efeitos nefastos que as alterações climáticas estão a provocar na vida do país, duas questões sobressaem no conjunto de circunstâncias que tendem a ser permanentes.\n1 - Se o crescimento arbustivo é cada vez maior – portanto, mais coberto vegetal, que favorece a propagação de incêndios –, porque não instalar rapidamente centrais de recolha e processamento de biomassa para se manter uma limpeza aceitável de matas e florestas?\n2 - Se, devido à falta de chuva, caminhamos para a desertificação, porque não começar já também a construção de unidades de tratamento da água do mar para abastecimento da faixa litoral, onde afinal a maior parte da população se vai fixando?\nSei que serão investimentos dispendiosos, mas, para além dos benefícios inerentes a cada sugestão, muitos postos de trabalho seriam criados.\nCELERINO DIAS\ndiascelerino@gmail.com\nO jovem Pedro dixit\n1 - \"É preciso gente nova. Qualquer dia, as empresas são lares de terceira idade\". Quem assim falou foi Pedro Ferraz da Costa. Até parece que o presidente do Fórum para a Competitividade é um trintão espalhando charme, talento e iniciativa empresarial.\n2 - Enquanto Assunção Cristas anunciava um pacote legislativo para a justiça, o juiz Rui Rangel e Luís Filipe Vieira eram constituídos arguidos no âmbito da Operação Lex. A grande operação da Polícia Judiciária mostra que o Ministério Público (MP( não dorme. Contudo, em Portugal, a detenção de um magistrado só é possível em flagrante delito.\nInês Ferreira Leite, professora de Direito Penal da Universidade de Lisboa, diz que em certas situações \"o Ministério Público se limita a reagir a notícias de jornal sem uma investigação própria, autónoma e sustentada\". Acontece que, se não fossem os jornais, muitos casos ficariam no esquecimento. De resto, os jornalistas, ao contrário dos juízes, podem ser detidos e colocados em prisão preventiva.\n3 - A estratégia de Rui Rio para conquistar os portugueses faz lembrar o provérbio \"é muito mal de contentar quem quer sol na eira e chuva no nabal\". Do 37.º congresso do PSD, não saiu uma única ideia que deixe os portugueses expectantes. A dança de cadeiras dos \"laranjinhas\" é um exemplo para o congresso do CDS que se aproxima. Os centristas estão mais bem servido com Assunção Cristas, do que o PSD com Rui Rio.\nEnquanto o PSD quer conquistar eleitorado ao PS, o CDS prepara-se para dar um tiro no porta-aviões sociais-democratas.\nADEMAR COSTA\nademarncosta@gmail.com\nA vida é dura\nmas... é a vida\nJosé Veiga apoiou financeiramente a campanha do juiz Rui Rangel, para a presidência do SL Benfica, em 2012. E a Polícia Judiciária suspeita que esta ajuda seja o pagamento de favores ao juiz em processos judiciais a correr contra José Veiga.\nAlém do dinheiro, o empresário terá também garantido como contrapartida, uma vaga num lar de idosos da Santa Casa da Misericórdia de Lisboa para o pai do juiz.\nTerá contado, como consta, com a intervenção de Paulo Santana Lopes (indiciado juntamente com José Veiga no processo Rota do Atlântico(, que é irmão do anterior provedor da Santa Casa da Misericórdia de Lisboa, Pedro Santana Lopes.\nA lei é dura, mas é a lei: \"dura lex sed lex\"!\nANTÓNIO JOSÉ CARVALHO\nantoniojosemcarvalho@gmail.com\n5.º Encontro de\nLeitores-Escritores\nRealiza-se na Unicepe, no Porto (Praça de Carlos Alberto, 128-A(, a 17 de março próximo, o 5.º Encontro de Leitores-Escritores de cartas para jornais. Para participar e\/ou estar presente, contactar: José Rodrigues,\nrodriguess.vozdagirafa @gmail.com.\nSó estão nessa situação porque querem. Que eu saiba, não são obrigadas!\"\nNATALINA SOEIRO\nComentário à notícia \"Revista do Vaticano denuncia servidão das freiras\" por post no Facebook\nOs textos devem ser breves, no máximo 600 carateres, e enviados para leitor@jn.pt.\nReservamo-nos o direito de os resumir\nou não publicar. Não damos, por telefone, razões da escolha."},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"JNLNEG0020180302ee3200016"},"has_corona_label":{"0":false}}