{"headlines":{"0":"Taliban recusam prolongamento do cessar- -fogo proposto por Cabul"},"author":{"0":"Por Sofia Lorena"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"Publico"},"word_count":{"0":"487 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Foram dias \"extraordinários\", mas o grupo radical não está pronto a baixar as armas por mais tempo\nOs taliban afegãos dizem que o cessar-fogo acordado durante o Eid al-Fitr, os três dias de festa que assinalam o fim do mês do jejum muçulmano, o Ramadão, provaram que o seu movimento está unido e conta com \"apoio nacional generalizado\". O Presidente afegão, Ashraf Ghani, anunciou que vai manter a trégua por mais dez dias, mas os taliban não estão dispostos a fazer o mesmo."},"remaining_content":{"0":"Entre sexta-feira e ontem viram-se imagens inauditas, com centenas de taliban a deixarem as suas posições em zonas inóspitas e a entrarem nas cidades afegãs em viaturas com a bandeira do movimento, interagindo descontraidamente com o resto da população. Muitos terão reencontrado familiares, amigos, ou apenas voltado a ver os seus lugares de origem.\n\"Aquilo que testemunhámos nos últimos dias foi uma resposta esmagadoramente positiva de todos os afegãos à paz\", comentou o tenente-coronel Martin O\"Donnel, porta-voz da força de apoio dos Estados Unidos às tropas afegãs. \"Nem sequer o ataque à paz em Nangarhar realizado pelos inimigos do país abrandou o momento que se viveu a nível nacional ou fez diminuir as celebrações de uma há muito desejada cessação das hostilidades e uma oportunidade para uma paz duradoura.\"\nNo sábado, um atentado com um carro armadilhado reivindicado pelo Daesh, que opera em algumas zonas do país, matou 36 pessoas num encontro entre taliban e soldados afegãos. O movimento chegou a apelar aos seus combatentes para não se misturarem com o resto da população, para não colocarem ninguém em perigo. Ontem, outro ataque matou 18 pessoas e deixou dezenas de feridos na mesma região do Leste, na província de Jalalabad.\nCoragem ou erro?\nUm diplomata ocidental ouvido pela agência Reuters na capital afegã, Cabul, descreveu a proposta do presidente Ghani como \"um passo corajoso\", questionando o que será feito se os taliban não alargarem o período de tréguas. E se, não o fazendo, alguns permanecerem no interior dos centros urbanos?\nPara o político Amarullah Saleh, ex-responsável pela Direcção de Segurança Nacional, o chefe de Estado cometeu \"um erro grave\", mesmo porque \"não há mecanismos para mitigar as consequências de uma violação do cessar-fogo por parte dos taliban\".\nA liderança do grupo divulgou um comunicado em que se pede aos \"mujahedin [combatentes] por todo o país para continuarem as suas operações contra os invasores estrangeiros e as suas marionetas internas, como antes\". A trégua inicialmente negociada terminou às 19h30 (em Portugal continental), meia-noite no Afeganistão.\nQuando já tinha passado quase uma hora do fim do prazo não havia notícias de confrontos e ninguém sabia ao certo quantos taliban poderiam ter-se deixado ficar para trás, escondidos em zonas civis. As embaixadas em Cabul avisaram os cidadãos dos seus países para não viajarem entre cidades."},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"PUBLO00020180618ee6i00007"},"has_corona_label":{"0":false}}