{"headlines":{"0":"Município de Tavira apresentou na BTL animação para ano completo"},"author":{"0":"Paulo Moreno"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"Diário Online - Região Sul"},"word_count":{"0":"848 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Dj Piruka e Diogo Piçarra na Semana da Juventude\nO presidente do Município de Tavira, Jorge Botelho, apresentou ontem na Bolsa de Turismo de Lisboa (BTL), o programa completo do “Tavira todo o Ano”, cujas novidades são o “Viva a Primavera” que já começou e vai até ao final de junho, bem como os artistas que irão actuar na “Semana da Juventude”, Dj Piruka e Diogo Piçarra para delírio dos jovens."},"remaining_content":{"0":"Tendo como objectivo animar Tavira todo ano, o Município deverá – porque o programa ainda não está fechado – investir cerca de um milhão e meio de euros, investimento que certamente fará mexer o comercio local. Já de 16 de março e até 1 de abril, decorrerão as celebrações da Semana Santa, depois segue-se o Festival de Gastronomia Serrana com ementas especiais nos restaurantes aderentes, mas o ponto alto é a partir dos Santos Populares.\nJorge Botelho – presidente da Câmara Municipal de Tavira\n“O ponto alto da animação em Tavira é a partir do S. João, que não pára mais até à Feira da Dieta Mediterrânica e Semana da Juventude no final de setembro, no entanto no próximo dia 21 de março arranca a 3ª edição do “Viva a Primavera”, cuja programação inclui mais de 60 iniciativas culturais e que se realizam ao longo de três meses, nas igrejas, nos espaços das associações e ao ar livre, por forma a que não exista um vazio na programação anual em Tavira”, disse o edil tavirense.\nNas comemorações do 25 de abril destacam-se os espectáculos de Paulo Sousa e Paulo de Carvalho. Já em Maio destaque para o Festival de Gastronomia do Mar, o qual inclui cerca de duas dezenas de restaurantes do litoral, cuja selecção é apertada tendo os mesmos que reunir todas as condições de legalidade, inclusive, higienosanitaria.\n“No dia 1 de julho entramos no ‘Verão em Tavira’ e neste caso o conceito é espectáculos todos os dias em muitos sítios, em que se inclui as “Festas da Cidade”. Antes, no dia 23 de junho está prevista uma encenação da Moura Encantada junto à porta do Castelo. O ‘Verão em Tavira’ é mais uma vez uma aposta, na música, cenas de rua, artes, concertos gratuitos ao ar livre, o Festival de Jazz e várias feiras temáticas” explicou Jorge Botelho.\nNo que ao desporto diz respeito, dia 15 de julho decorre a prova “Corrida Mar Azul” que liga a praia do Barril à praia de Tavira. Dia 5 de outubro o ciclismo estará em destaque com o “Festival de Pista”.\nPara o mês de setembro está agendada a 6ª edição da Feira da Dieta Mediterrânica no “coração” da cidade, com cerca de 160 expositores, valorizando e salvaguardando do Património Cultural Imaterial da Humanidade.\nA plateia enquanto Jorge Botelho explicava a programação do Tavira Todo o Ano\n“Se nós não cativarmos os jovens não temos futuro” – Jorge Botelho\nA “Semana da Juventude”, merece particular atenção e como tal as atividades para os jovens têm muitas actividades nas escolas e como ponto alto os concertos, neste caso, com o Dj Piruka e com o cantor algarvio Diogo Piçarra.\nQuestionado sobre se há uma preocupação com a juventude, Jorge Botelho disse que a preocupação é transversal.\n“A nossa preocupação com a juventude é transversal e isso vai dos eventos culturais aos desportivos, incluindo uma feira de captação de talentos. Dedicamos uma semana aos jovens a qual culmina com dois concertos antes do regresso ás aulas. Se nós não cativarmos os jovens não temos futuro e eu acho que os jovens não estão tão alheados da realidade na sua terra, podem não querer saber de política, mas querem saber o que se passa na sua terra, eu sinto isso. A programação é pensada para todos os públicos incluindo os jovens”, disse o presidente do Município tavirense.\nPorque Tavira é uma terra de famílias, A programação de Natal e de Passagem de Ano encerram o ano dando continuidade à animação que começa logo no inicio de 2019 tal como começou este ano, com vários concertos.\nNota final para a demonstração e degustação de gelado artesanal e natural, fabricado em Tavira, pela Geladaria Delizia, cujos ingredientes são naturais e de produção local, como explicou o proprietário das três geladarias existentes em Tavira.\n“O melhor Aromatizante é o sabor característico do Alimento Natural e de Época, o melhor Corante é a cor do Natural de cada Alimento, o melhor Conservante é o frio, a temperaturas negativas que é onde o gelado deve estar, o melhor estabilizante é a Farinha de Semente de Alfarroba, que é um produto 100% Natural derivado da Alfarroba, fruto típico da nossa região e que tanto abunda por estes lados do Algarve”, disse Cláudio David.\nOs gelados e sorvetes, únicos e de autor, são produzidos diariamente através de receitas originais criadas pelo mestre Cláudio David, natural de Tavira,  que iniciou a sua atividade profissional como gelateiro em 2001, através da produção de gelados e sorvetes para o seu estabelecimento, com os quais já foi galardoado com vários prémios."},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"DIASUL0020180302ee320005n"},"has_corona_label":{"0":false}}