{"headlines":{"0":"Recordando…"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"Açoriano Oriental"},"word_count":{"0":"1531 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Desconheço, se em algum momento, da nossa História de Povo dos Açores, foram publicamente reconhecidos. Para mim pouca me interessa, basta-me o que fizeram pelo seu semelhante.\n(foram os meus \" João Semana\". Os meus Fernando Namora, Miguel Torga… para apenas referir, alguns médicos, que também foram escritores, para já não falar no Ghandi, Mandela, Madre Teresa, eu sei lá, são tantos… ("},"remaining_content":{"0":"Ainda, quando ser Médico, era acima de tudo uma Missão.\nEstes Heróis, entre outros, foram pioneiros da Saúde gratuita para os mais carecidos.\nBem sei, que muitos pensarão, que este tipo é mesmo ingénuo, um parolo, não sabe que os tempos são outros? Será que a Santidade escolhe o tempo e o espaço, para o ser?\nTambém sei, que nos tempos que correm, \" ninguém dá ponta sem nó\".\nTudo é um \"negócio\". Tudo são \"interesses\" O resto são \"historietas de embalar\", como alguns \"cheios de si próprios\" vão propalando.\n- Recentemente, muita se tem falado em Pobreza.\n(Será que os estudos dos doutos analistas, entraram em linha de conta com a chamada \"pobreza envergonhada\"? Os que apenas lhes restam, a maior das riquezas – A Dignidade. Os que subsistem com uma refeição ligeira por dia, quando não apenas com um café e uma sandes, para que os filhos e netos continuem a ter a \"sua vida\"…(. Que é um problema grave! Estrutural. O Investimento reprodutivo, urge. O absentismo e a inércia, têm de ser combatidos. Apostar mais na Educação. Gerar riqueza. Mobilizar a Sociedade. Confiança nos Açores…\n- Todos concordam que a pobreza é um Problema. Ontem como hoje. Faço um desafio. Primeiro para mim mesmo. Já parei para reflectir, qual a sua Raiz? Ou fico só pelas causas, consequências…?\nO meu testemunho, de criança ingénua, tem muito a ver com esta temática. Falava-se lá em Pobreza. Apenas sabíamos e víamos, que alguns meninos tinham mais uns brinquedos melhores do que nós, que não trabalhavam nas férias. Nós éramos os outros. Apesar de tudo, ainda saltei para o \"comboio\", embora já em andamento. Outros. Muitos. ficaram na \"estação\". Desprendidos. Generosos. Autênticos.\nAcreditem que eram raros, estes Seres. Cada um deles, no seu tempo, não eram bem vistos. A pobreza nos Açores, não parece, é mesmo endémica. Tal como algumas plantas. Vem desde o povoamento. E aqui começa a Raiz. Que vem até hoje. A Pobreza sempre foi uma \"Instituição\". Que \"neste tempo\" originaram outras \"instituições\" quando não para apenas a mitigar, têm como missão a debelar. A fazer \"fé\" no que se diz, os resultados não têm sido lá muito positivos. Podia ser pior, não fora o voluntarismo e o \"coração mole\" duns poucos…\nHá países, como a Islândia, que ultrapassaram a questão. Logo não há fatalidades.\nO \"Bolo\" da riqueza gerada não dá para todos. Será que a questão estará na sua distribuição? O que fazer? Será que não tem reflexos no Desenvolvimento? (reparem que não digo crescimento(.\nTinha eu para aí os meus cinco, seis anos até aos 10.\nA minha criação. Eu, criança, aqui me confesso.\nAté onde a minha memória alcança e agarra, fazendo aquela ponte entre o coração e a inteligência. E o coração \"balança\".\nEis os seus nomes, Doutores:\n- Caetano de Matos;\n- José Maria de Medeiros;\n- Silvano Neves Pereira.\nSantos. Sim. Não tenho medo das palavras. \"Quem faz o bem sem a olhar a quem\". Para mim basta-me. Nem precisam de postuladores, de investigações, de provas e etc…\nA maior é aquela que brota, de cá de dentro sem \"mas \" sem \"ses\".\nBretanha. Pico Vermelho. Ajuda. Era uma casa de cor \"rosa\". Mesmo em frente do Moinho, que já foi do vento, agora jaz embalsamado. Ali só. Para turista ver. O que já não é mau.\nO Doutor Matos, atendia todos. A família do Francisco, da lomba da Covilhã, viúvo da Maria Ferreira da família dos \"Paciências\" da lomba dos Remédios. Família de nove bocas. Até que não era das maiores. Naquele tempo havia casas de 15, 20. Digo, por ouvir falar ao meu avô, O tio \"Benjamim\" do Pico e filhos. Quando falavam do Doutor, era como se falassem de \"Deus Nosso Senhor\". Diziam, que nunca lhes levava uma serrilha. Não deixem das \"mezinhas\" do chá, mas este remédio irá ajudar. Não era preciso ir \"mercar\", porque o Doutor de Medicina, sempre o tinha, ali \" à mão\". À cancela. Algumas casas. As mais pequenas. Sem quintais para trás. Era na cancela, que víamos a rua. A nossa rua. Embora só a fosse de alguns. Mas era Nossa. Era minha. O Doutor José Maria, passava de fronte. Alto. Com o fato e gravata. Com a sua pasta. Era um Senhor. E ai a pé. Ele que até tinha uma charrete. Com a sua inseparável pasta. Era o Doutor José Maria. A sua família era numerosa. Moças. Muito bonitas. Pelo menos uma seguiu a vida religiosa. Era Irmã dos mais pobres dos pobres. \" Criadita dos Pobres\" . Rapaz. Um. O Emanuel. Conheci-o pessoalmente, mais tarde. Senhor Engenheiro. Rapaz não sou Engenheiro, apenas Regente. Fazia questão. O Chichorro de Medeiros, era conhecido pelas suas posições anti-sistema, do antes e do depois do 25 de Abril. Era Alto, como o Pai. Mas a sua maior altura vinha do seu Nobre Carácter, tal como o Pai.\nAs febres. As dores de garganta que não passavam mais. Quando o chá de limão não resolvia. Era puxado pela mão, ora da minha Avó, ora da minha Mãe. Lá estava o Senhor Doutor. Entravamos por um jardim, ao lado um gabinete, sóbrio, simples, como era o seu locatário. Na sua bata branca, imponente. Ponha-me a mão no ombro. Vamos lá abrir essa boca. A conjugação do remédio da medicina e o chá caseiro, resolviam a situação. Operar, nem pensar, era o conselho do Doutor. Com a idade isso passa-lhe. As minhas progenitoras, ainda esboçavam um gesto de pagamento, mas a resposta do Santo Doutor era sempre a mesma, vão em paz e que Deus vos acompanhe.\nO Doutor José Maria era conhecido por ser um Crente duma Fé Fortíssima, sem ser \"beato\". Recordo, já andava na catequese, e ver o Doutor a ocupar o seu lugar (sempre o mesmo( na minha Igreja, a nossa Igreja, no seu fato preto, de luto cerrado, pois a Senhora, sua esposa, havia morrido à pouco. A Rua da Vila Nova de Baixo, a partir de, quando alargava, logo a seguir à oficina do Senhor Mestre Carreiro, dois portões, duas lojas, dois talhos, de carne de vaca ( ainda hoje me interrogo, porque poupavam os machos dos bois, que tinham a mesma sorte, carne de \"boi\"(.\nLogo abaixo, do \" Senhor Cabral dos Caixões\", o barracão do peixe, era a seguir.\nDo outro lado, no seguimento ao \"Quarto dos Mortes\", o Pavilhão dos Tuberculoses\".\n(anos mais tarde, eu, já armado em esperto - tinha lido umas \"coisinhas\". Titulava de \"campo de concentração\"(.\nO meu Pai esteve lá. Não era Dachau, nem um Gulag, nem o Tarrafal. \" Credo em Cruz\". Nem havia um Mendel, Mas um outro, também Médico. Um Santo. Era o Doutor Silvano.\nMagro. Mais \"magrinho\", ainda, de muitos dos \"concentrados\". Não tinham a \"estrela de David\". Lembro o seu cabelo \"mal penteado\". De marrafa ao meio. De bata \"BRANCA\" de SANTO.\nA tuberculose, ou a doença dos pulmões, nos anos cinquenta, ainda dizimava muita gente.\nÀ entrada, no \"campo\", havia uma triagem. Contagiosa ou não.\nVisitei, por duas ou três vezes o meu PAI Francisco. Na companhia da minha Mãe, recordo bem. o portão fechado. De grades. O meu pai trajava um casaco, de cor, semelhante a que usava na \"Comercial\". Veio ao nosso encontro. Com o seu passo lento, como sempre. E eu \"criança egoísta\" , logo pensei, lá vem o bolinho de arroz. Mas apenas era um beijinho, para mim e para a sua princesa, a minha mãe. Logo, de pronto, alguém trava o passo de Francisco.\nSorte a nossa, o Doutor Silvano, estava por perto, atalhou o zelo do funcionário, deixe lá o homem abraçar a mulher e o filho.\nHoje parece algo de somenos, mas para mim marcou-me o gesto do Doutor Silvano Neves Pereira. Não fiquei com bolo de arroz, mas guardo o Beijo do meu Pai e a decisão deste Santo Médico.\nOs Açores só podem ser Açores com gente deste calibre.\nSaibamos Honrar os nossos Maiores!\nP. S. Já tinha escrito há dias este \"apontamento\", quando tive conhecimento, do falecimento do Doutor António Arnaut. Apesar de Jurista de formação, foi ele o Obreiro do Serviço Nacional de Saúde. Outro Santo. Já sei, que os \"mesmos do costume\", me irão atirar \" à cara\", que o Senhor era maçónico, laico, republicano. \"Estou-me nas tintas\". Reafirmo, era também um Santo! Aqueles que ainda ontem, o acusavam \"disto e daquilo\", por estes tempos irão se curvar hipocritamente, diante do seu corpo, que continuará vivo para sempre na memória que a História já regista.\nOs médicos que acima referi, estou certo, que estão contentes, por já o terem na sua companhia eterna, em particular o Doutor Silvano, pelo que sei, foi igualmente militante e dirigente do Partido Socialista, aqui nos Açores, no qual o Doutor Arnaut não só militava como ajudou a fundar.\nPaz às suas Almas de Santos. ♦"},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"ACORES0020180618ee6i00015"},"has_corona_label":{"0":false}}