{"headlines":{"0":"Nova presidente da AJEC propõe profissionalizar associações empresariais"},"author":{"0":"Hermínio Silves"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"406 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"“O sector privado e a economia cabo-verdiana pedem acção corajosa e rápida”, defende Elisabeth Gonçalves, eleita esta segunda-feira, 26, presidente da Associação dos Jovens Empresários de Cabo Verde (AJEC), organização criada em 2009 e que trabalha em rede com mais de 133 países e congrega 170 membros de diversas ilhas.\nA AJEC tem desde ontem uma nova direcção e um novo estilo de trabalho. Segundo Elisabeth Gonçalves, a nova presidente eleita, doravante a associação vai não só ajudar os jovens empresários a se capacitarem cada vez mais e a se firmarem no mercado, como lançar bases inovadoras para o seu crescimento."},"remaining_content":{"0":"E uma das formas sugeridas pela dirigente para melhorar o ambiente de negócios no arquipélago será a profissionalização das associações empresarias e a mobilização dos jovens em todos os municípios. Isto porque, sublinha Elisabeth Gonçalves, o sector privado e a economia cabo-verdiana pedem “acção corajosa e rápida”.\n“Vamos advogar para a melhoria do ambiente do negócio em Cabo Verde que seja a nível local, nacional e internacional (…), promover a profissionalização das associações empresárias, porque acho que chegou o tempo de termos confederações empresarias e mobilizar os jovens de todos os municípios, isso é um dos grandes desafios”, apontou.\nA presidente da AJEC promete, por isso, apoiar a capacitação dos jovens, apostando no desenvolvimento pessoal e no reforço das suas capacidades, apostar na divulgarão das oportunidades de negócios que existem no país, promover intercâmbios entre associações nacionais e internacionais e procurar novas fontes alternativas de financiamento. Fazem ainda parte dos projectos da nova direcção da AJEC promover a inovação e a capacitação, trabalhar para a internacionalização e contribuir para o fortalecimento e crescimento nacional.\nAo conferir posse à nova presidente da Associação dos Jovens Empresários de Cabo Verde, o primeiro-ministro, Ulisses Correia e Silva, garantiu a disponibilidade do Governo em dialogar com a AJEC, lembrando, ao mesmo tempo que a Associação precisa de “parcerias e de comprometimento”.\n“Da parte do Governo, podem contar com todo o nosso empenho na melhoria do ambiente do negócio, no aumento do potencial de economia, ancorados hoje ao turismo (…)”, disse o chefe do Executivo, indicando algumas onde os jovens podem aproveitar para incrementar o seu negócio, como a aviação civil, o hub aéreo na Ilha do Sal, a economia marítima, a indústria, inovação de tecnologia e informação e de comunicação.\nFoto: Inforpress\nClique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"OJE0000020180302ee320002u"},"has_corona_label":{"0":false}}