{"headlines":{"0":"\"O Douro, sem o vinho, estaria ao abandono\""},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"Publico"},"word_count":{"0":"521 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Não é a primeira vez que Adrian Bridge insiste em andar pelo mundo a falar da cidade do Porto. Britânico de nascença, o CEO da The Fladgate Partnership, chegou ao Porto em 1994 para assumir a liderança do negócio de família, a Taylor\"s, então na terceira geração. Mas desde então a empresa deixou de representar só uma marca, depois de ter comprado muitas outras (Croft, Fonseca, Krohn), e o negócio do vinho expandiu-se para o turismo e para a distribuição. Um dos grandes projectos que leva a assinatura de Bridge foi a construção do hotel The Yeatman, que abriu as portas em 2010, quando o mundo hoteleiro de cinco estrelas se concentrava na zona da Boavista e à volta do turismo de negócios. \"Se eu recebesse um euro por todos aqueles que há 20 anos diziam que eu era maluco, por querer fazer este investimento aqui... \"Adrian, isto é só o Porto\", diziam-me\"."},"remaining_content":{"0":"Hoje em dia já não lhe chamam maluco por causa disso. E também não acharam que estava a delirar quando pensou em convidar o 44.º Presidente dos Estados Unidos da América, Barack Obama, a vir ao Porto falar de alterações climáticas. \"Ele vai fazer seis discursos durante o ano. Ficamos contentes que um deles seja feito aqui no Porto\", diz ao PÚBLICO, sentado junto a uma das janela do The Yeatman, a contemplar uma das paisagens mais famosas do burgo portuense.\nO convite a Barack Obama não foi aceite à primeira - até porque a sua entourage de assessores manifestou resistência inicial a ver o antigo Presidente dos EUA a associar-se a um evento organizado por empresários do mundo do vinho. \"Somos uma indústria com ligações profundas ao território. Imagine-se o Douro sem o vinho - estaria ao abandono. Ao invés disso, é património mundial\", argumenta o gestor.\nHá mais casos como o Douro a demonstrar no mundo porque é que, no vinho, se fala de território, acrescenta ainda Bridge, salientando que o vinho é porventura \"o único negócio agrícola no mundo com marca que fala directamente ao consumidor\". \"Quando falamos de vinho de Colares, sabemos exactamente de que 12 hectares estamos a falar. E falar de um Napa Valley não é falar de um Sonoma, apesar de serem ambos na Califórnia, um ao lado do outro.\" Outro aspecto valorizado foi o facto de se tratar quase sempre de indústrias familiares, e de gerações habituadas a planear a longo prazo - o tempo que é necessário para ver os efeitos de muitas das medidas que podem ser tomadas no imediato. \"Por falar directamente ao consumidor, e durante uma prova de vinho, posso explicar o que está diferenciado no meu vinho, se uso dois litros de água ou dez litros de água para fazer uma garrafa de vinho. Quem sabe se esse não pode ser um factor diferenciador que leva o consumidor a escolher uma garrafa em detrimento da outra?\", pergunta Adrian Bridge. Foram estes argumentos que convenceram Obama de que as empresas da fileira do vinho podem dar contributos tão importantes para combater as alterações climáticas. Luísa Pinto"},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"PUBLO00020180618ee6i0000q"},"has_corona_label":{"0":false}}