{"headlines":{"0":"Unilever não vai trabalhar com ‘influenciadores’ que comprem seguidores"},"author":{"0":"António Freitas de Sousa"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"352 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Gigante dos produtos de consumo considera que as práticas de ‘engordar’ o número de seguidores configuram fraude e mesmo corrupção.\nA Unilever, a gigante de produtos de consumo, começou a colocar limites à sua estratégia de marketing digital baseada em mecanismos de influenciação. O diretor de marketing do grupo, Keith Weed, explicou ao ‘The Wall Street Journal’ que não vai trabalhar com estes mecanismos, que ‘compram’ seguidores, e pede colaboração das plataformas sociais para acabar com o que considera ser uma fraude."},"remaining_content":{"0":"A Unilever, uma das empresas que mais investem em publicidade em todo o mundo através de marcas como a Axe, Dove, Hellman’s, Rexona ou Skip, pede maior transparência em relação a estas práticas, já que tem havido casos de perfis online cujos seguidores são gerados artificialmente, não havendo ferramentas nas próprias redes sociais que possibilitem mensurar o impacto real destas iniciativas.\nO marketing baseado em mecanismos de influência consiste na prática em pagar a uma série de pessoas que são consideradas muito influentes nas redes sociais (geralmente pelo número de seguidores) para a promoção de produtos através dos seus canais do Twitter, Instagram, YouTube, etc.\nComo o uso destas práticas têm crescido, também tem havido uma crescente utilização, entre os usuários das redes sociais, de perfis e contas falsas para inflacionar o número de seguidores acima do que realmente existe.\nDe acordo com um estudo da Points North Group, perfis de influência considerados de nível médio que têm entre 50 mil e 100 mil seguidores têm em média 20% de falsos seguidores.\n“Na melhor das hipóteses, é enganador, na pior das hipóteses é corrupção para o benefício de algumas maçãs podres no cesto; acho que todo o setor de perfis de influência está em risco”, explica Keith Weed. Aquele responsável chama a atenção que “algumas plataformas já estão a agir, mas ainda precisam de fazê-lo numa escala maior e com mais transparência. Quando assim for, a indústria pode ter a certeza de que os perfis não estão a usar essas práticas”.\nClique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"OJE0000020180618ee6i000e3"},"has_corona_label":{"0":false}}