{"headlines":{"0":"\"Só senti uma arma na cabeça\""},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"Correio da Manha"},"word_count":{"0":"284 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Gang julgado por roubo em Sintra e morte de condutor na A16.\nEra mais um dia de trabalho para os dois seguranças da carrinha de valores da Loomis. A 28 de fevereiro de 2016, quando saíam do Continente do Lourel, Sintra, em direção à carrinha, com 8 mil euros em moedas nas mãos, deu-se o assalto. \"Só senti uma arma na cabeça e pediram-me para baixar\", revelou esta quinta-feira um dos seguranças, no tribunal de Sintra, onde 10 homens estão a ser julgados pelo roubo e pela morte de um condutor na A16."},"remaining_content":{"0":"\"Fui abordado por uma pessoa e senti uma arma. Depois já não me lembro de mais nada. Apaguei\", disse a mesma testemunha - já o colega conseguiu entrar na carrinha. \"Ouvi tiros, vi-os a tirar os sacos e fechei os olhos\". Pouco depois conseguiu fugir para dentro do hipermercado.\nDentro da carrinha de valores, na qual se trancou, o condutor também foi ameaçado. \"Um deles estava junto à porta com uma pistola e só dizia para eu sair\", contou aos juízes. \"Um outro com uma caçadeira disparou e furou o pneu\", acrescentou.\nO mesmo disparo fez ricochete e acertou no pé de Ricardo 'Gordo', um dos arguidos. Após o assalto, o gang fugiu, mas sofreu um acidente no acesso à A16. Fábio Henriques – o único que aceitou falar aos juízes – seguia ao volante e perdeu os sentidos.\nOs comparsas, num carjacking falhado, alvejaram o condutor João Carlos Silva, de 49 anos, que morreu em frente à mulher e à filha menor. O gang atacou outro condutor, roubou-lhe o carro e fugiu. Os assaltantes foram detidos alguns meses depois."},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"CRMAON0020180302ee320005w"},"has_corona_label":{"0":false}}