{"headlines":{"0":"TACV: comissão parlamentar de inquérito retoma audições segunda-feira"},"author":{"0":"Hermínio Silves"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"403 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Ao todo, vão ser ouvidas 26 personalidades, entre as quais o actual presidente do conselho de administração da TACV, José Luís Sá Nogueira, o ministro da Economia e Emprego, José Gonçalves, e o vice-primeiro-ministro e ministro das Finanças, Olavo Correia.\nA comissão parlamentar de inquérito (CPI) que investiga a gestão da transportadora aérea TACV desde 1975 – data da independência de Cabo Verde – até hoje, vai retomar as audições dos principais intervenientes na gestão da companhia na segunda-feira, 5 de Março."},"remaining_content":{"0":"Ao todo, vão ser ouvidas 26 personalidades, entre as quais o actual presidente do conselho de administração da TACV, José Luís Sá Nogueira, o ministro da Economia e Emprego, José Gonçalves, e o vice-primeiro-ministro e ministro das Finanças, Olavo Correia.\nSegundo o mapa de entrevistas disponibilizado pela Assembleia Nacional, serão ainda ouvidos o comandante Eduíno Moniz, ex-administrador da empresa; Rui Araújo, antigo assessor jurídico da ex-ministra das Finanças, Cristina Duarte; e Manuel Inocêncio Sousa, ex-ministro das Infra-estruturas.\nO antigo ministro das Infraestruras e Transportes Teófilo Figueiredo e o antigo ministro das Infraestruturas e da Economia Marítima José Maria Veiga também estão na lista.\nEsta CPI tem agendadas audições também com antigos gestores e ex-representantes dos pilotos, do pessoal de cabine e funcionários.\nDesde Novembro de 2017 já foram ouvidos antigos gestores e governantes com a tutela da empresa no período inicial de actividade. Na segunda fase, entre 29 de Janeiro e 2 de Fevereiro, estiveram diante da CPI os dirigentes mais recentes da companhia aérea de bandeira cabo-verdiana.\nCriada em Julho, a CPI que investiga a gestão na TACV surgiu por proposta do MpD, partido no poder, que antecipou uma outra proposta do PAICV, partido maioritário na oposição\nDe lembrar que a transportadora aérea nacional deixou de fazer voos domésticos em Agosto de 2017, tendo o Governo atribuído à Binter CV – de capital das Canárias – o monopólio nas ligações inter-ilhas, ficando a TACV apenas com a vertente internacional, a cargo da Icelandair, companhia islandesa de aviação.\nO grupo de Rejkiavik  assinou um acordo, válido por um ano, com o Governo de Cabo Verde para a gestão da operação internacional da companhia e reestruturação da empresa com vista à sua privatização.\nA companhia aérea pública cabo-verdiana acumula mais de 100 milhões de euros de passivo.\nClique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"OJE0000020180302ee32000dy"},"has_corona_label":{"0":false}}