{"headlines":{"0":"BASQUETEBOL O Benfica entrou muito bem na Liga dos Campeões e irá à Holanda defender uma vantagem de 30 pontos"},"pub_date":{"0":"18 September 2019"},"source_name":{"0":"O Jogo"},"word_count":{"0":"297 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"MARGEM PARA UMA VIAGEM TRANQUILA\nMIGUEL GOUVEIA PEREIRA"},"remaining_content":{"0":"bbb O Benfica entrou com o pé direito na época e deu um passo de gigante rumo à segunda ronda de qualificação para a Liga dos Campeões da FIBA. Na receção de ontem aos holandeses do Donar Groningen, os encarnados não facilitaram e conquistaram uma vantagem de 30 pontos (95-65(, que permite uma viagem descansada até a Holanda para o encontro da segunda mão, já nesta sexta-feira.\nDesde o primeiro minuto, notou-se que este seria um jogo sem grandes dificuldades. Já bem entrosados com a equipa, os reforços Betinho Gomes e Toure’ Murry deram espetáculo na construção deste resultado volumoso, bem como Micah Downs, este uma das figuras do plantel benfiquista na época transata.\nAproveitando as fragilidades do adversário, nomeadamente em termos defensivos, os vice-campeões nacionais mostraram-se muito assertivos no jogo exterior - eficácia de 53,3 por cento nos lançamentos de três pontos -, e cedo ganharam uma margem confortável.\nCiente da diferença de qualidade entre as duas formações, Carlos Lisboa começou ainda na primeira parte a rodar a equipa, provavelmente já a pensar no próximo desafio. Apenas José Silva e Aljaz Slutej não foram utilizados pelo treinador benfiquista. Apesar das várias mudanças ao longo do encontro, os encarnados raramente relaxaram. Apenas no último período o Donar Groningen se mostrou um pouco mais eficaz ofensivamente, evitando que a derrota fosse ainda mais pesada.\nCaso não aconteça uma hecatombe na segunda mão, o Benfica terá de jogar com Mornar Bar, de Montenegro, na próxima eliminatória, a derradeira antes da fase de grupos da competição.\n53\nPERCENTAGEM DE EFICÁCIA DO BENFICA NOS LANÇAMENTOS DE TRÊS\nPONTOS"},"query":{"0":""},"query_date_from":{"0":"2019\/09\/18"},"query_date_to":{"0":"2019\/09\/18"},"doc_id":{"0":"OJOGO00020190918ef9i0002y"},"has_corona_label":{"0":false}}