{"headlines":{"0":"Ontem de manhã, numa aula numa universidade em Lisboa, arrependi-me de ter citado o nome de Valéry Giscard d’Estaing. Porque fiquei com a clara sensação de que, entre aquelas dezenas de jovens, muito poucos teriam ouvido falar do antigo presidente francês. E, de certo modo, dei comigo a achar normal que isso assim fosse."},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"Jornal de Notícias"},"word_count":{"0":"505 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Há dias, numa rádio, ouvi alguém contar que, tendo falado de Raul Solnado a um jovem, este perguntou de quem se tratava. Duvido que haja uma única pessoa que leia este meu texto que não conheça Solnado. Mas há que ser realista: isso também significa que quem o não conhece também não lê este tipo de artigos.\nHá duas décadas, ao chegar a uma capital europeia, em conversa com o jovem diplomata que me tinha ido buscar ao aeroporto, perguntei se um antigo primeiro-ministro desse país ainda era vivo. Respondeu-me, sem rir: \"Não sei, não é pessoa do meu tempo\". Passei a falar-lhe da recente transferência de um médio-ala de um clube de futebol local. Não era a sua especialidade. Também."},"remaining_content":{"0":"Fiz parte de uma geração que se interessava um pouco por tudo. Para além daquilo que o meu pai designava como \"cultura de almanaque\" (capitais, reis, rios, Estados dos EUA e coisas assim(, não nos eram indiferentes outras dimensões culturais, como a história das ideias, embora tenha consciência de que esse \"renascentismo\" de trazer por casa, que nos fazia falar de cinema ou de literatura, de música à política, do futebol aos assuntos do dia a dia, tinha muito de informação \"pela rama\".\nNão tenho o direito de exigir aos setores supostamente educados das novas gerações que sigam esse mesmo padrão de conhecimento. Alguns dirão que é ridículo saber de cor o nome da moeda da Samoa, tendo o Google à mão. São seguramente os mesmos que, colocados perante a questão sobre \"quantos são\" nove vezes sete, subtraídos de 18, sacam logo da calculadora, porque já há maneira de evitar \"contas de cabeça\".\nSeria útil colocarmo-nos a questão: valerá a pena saber essas coisas, quando temos cada vez mais informação acessível? É que, por muito que a Internet possa ser enganadora, que as \"fake news\" abundem nas redes sociais, \"está lá tudo\" e, com algum cuidado, é sempre possível separar o trigo do joio.\nDurante décadas, num tempo em que não havia Internet, fiz parte de uma tertúlia onde às vezes se levantava uma discussão em torno do nome de uma atriz do filme X, do autor de um determinado texto, se um tal político tinha ou não ocupado um certo cargo. E, sem consenso, íamos para casa confirmar. E que tempo que perdíamos! Ou ganhávamos, não sei bem.\nOs tempos mudaram? Claro. Mas ainda hoje gosto tanto de discutir se a falta do Gelson nos vai ser trágica logo à noite no Dragão, como saber quem era Zaratustra sem ir à net ou dizer de cor o nome antigo da capital da Gâmbia. Manias!\nFrancisco Seixas da Costa\nEmbaixador\nTempos"},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"JNLNEG0020180302ee320002s"},"has_corona_label":{"0":false}}