{"headlines":{"0":"breves"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"Jornal de Notícias"},"word_count":{"0":"267 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Cinema DiCaprio e Pitt no novo Tarantino\nOs atores Leonardo DiCaprio e Brad Pitt vão juntar-se para protagonizar o novo filme de Quentin Tarantino, \"Once upon a time in Hollywood\". O drama passa--se em LA, em 1969, no auge da era hippy em Hollywood e centrar-se-á nos assassinatos da seita de Charles Manson. A estreia do filme está marcada para o dia 9 de agosto de 2019."},"remaining_content":{"0":"Festival The Blaze\nem Paredes de Coura\nO duo francês de música de dança The Blaze, conhecido pelo seu som \"post-club\", é a mais recente contratação para o festival Vodafone Paredes de Coura (15 a 18 de agosto(. O grupo junta-se aos já confirmados Arcade Fire, Fleet Foxes, Curtis Harding, And You Will Know Us..., Skepta e Big Thief. O passe geral para o certame do Alto Minho custa 100€.\nFoto Estação Imagem abre-se a estudantes\nO Prémio Estação Imagem alarga este ano o seu concurso de fotojornalismo aos finalistas dos curso de fotografia. O evento decorre em Coimbra, de 17 a 21 de abril. Os estudantes juntam-se aos fotojornalistas portugueses, dos PALOP e da Galiza, bem como a estrangeiros aí residentes. As inscrições terminam no dia 31.\nTeatro Campo Alegre recebe produção Griot\nO Teatro do Campo Alegre recebe hoje, às 21.30 horas e amanhã às 19 horas, \"Que ainda alguém nos invente\", uma produção do Teatro Griot, com encenação de Paula Diogo. Uma peça que vale pela fisicalidade e pelos jogos cénicos que vai criando na ausência de uma narrativa clássica. Uma emergência latente muito trabalhada plasticamente."},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"JNLNEG0020180302ee320004f"},"has_corona_label":{"0":false}}