{"headlines":{"0":"Infraquinta apresenta projeto inovador de reutilização no Encontro Desafios da Água"},"author":{"0":"PM - diáriOnline"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"Diário Online - Região Sul"},"word_count":{"0":"342 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Tal como anunciado aqui por Miguel Piedade, Presidente do Conselho de Administração da Infraquinta, aquando da entrevista realizada no passado dia 7 de fevereiro, a empresa gestora do espaço público da Quinta do Lago esteve presente no Encontro Desafios da Água, organizado pela Águas do Algarve, durante o dia de ontem e de hoje, 1 e 2 de março, no Centro de Congressos na Herdade dos Salgados, em Albufeira, onde apresentou o seu projecto inovador de reutilização de água.\nMiguel Piedade – Presidente Conselho Administração Infraquinta"},"remaining_content":{"0":"O Encontro Desafios da Água, contou com a presença do Secretário de Estado do Ambiente, Eng. Carlos Martins, num momento em que todo o território continental português está em seca severa e extrema. A Infraquinta revelou o seu projeto inovador para aproveitamento de Água Residual Tratada, em toda a sua extensão de rede de rega e em vários campos de golfe na Quinta do Lago.\nSaliente-se que, desde 2009, a Infraquinta reutiliza água residual tratada para a rega de grande parte dos seus espaços públicos, que tal como Miguel Piedade revelou na entrevista exclusiva concedida ao Jornal diáriOnline Região Sul, agora o plano é muito mais abrangente.\n“Conseguimos juntar à mesa a Quinta do Lago, Pinheiros Altos e São Lourenço. Ao todo são 4 campos de golfe, vizinhos, que serão parceiros num projeto de utilização de águas residuais tratadas para regar os campos”, explica Miguel Piedade.\n“A maior parte da água residual tratada produzida pela ETAR da Quinta do Lago não é utilizada. Com todos os parceiros envolvidos é aliciante fazer o aproveitamento desta água. A empresa Águas do Algarve fará a entrega da água produzida, para ser utilizada na rega dos campos de golfe”, disse também Miguel Piedade ao nosso jornal.\nRecorde-se que para atingir o objetivo, o plano prevê a construção de uma ETAR intermédia, que elevará a qualidade da água residual, para os parâmetros desejáveis. Ou seja, água residual tratada de qualidade superior. Resta esperar pela sua conclusão."},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"DIASUL0020180302ee320008l"},"has_corona_label":{"0":false}}