{"headlines":{"0":"Iván Duque eleito Presidente da Colômbia"},"author":{"0":"Agência Lusa"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"Observador"},"word_count":{"0":"259 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O candidato da direita Iván Duque foi eleito Presidente da Colômbia. O novo chefe de Estado foi eleito na segunda volta das presidenciais desde a paz com a ex-guerrilha das FARC.\nO candidato da direita Iván Duque, do partido Centro Democrático, foi eleito este domingo Presidente da Colômbia, na segunda volta eleitoral, com mais de dez milhões de votos contabilizados em 98,20% das mesas eleitorais."},"remaining_content":{"0":"Segundo a autoridade eleitoral colombiana, Duque obteve 10,2 milhões de votos (53,97%), enquanto o adversário Gustavo Petro, o candidato da esquerda do movimento Colômbia Humana, 7,9 milhões de votos (41,81%).\nIván Duque, 41 anos, 'delfim' do ex-Presidente Álvaro Uribe, sucederá em 07 de agosto a Juan Manuel Santos.\nhttps:\/\/twitter.com\/UltimaHoraBLU\/status\/1008464504605331456\nNa primeira volta, realizada em 27 de maio, Duque recebeu mais de 7,5 milhões de votos (39,14%) e Petro 4,8 milhões (25,08%).\nA Colômbia elegeu este domingo um novo chefe de Estado na segunda volta das presidenciais desde a paz com a ex-guerrilha das FARC.\nApós mais de meio século de guerra, a paz voltou a ter uma oportunidade na Colômbia após o anúncio de um acordo definitivo de paz em 12 de novembro de 2016 entre o Governo do Presidente cessante Juan Manuel Santos e a guerrilha das Forças Armadas Revolucionárias da Colômbia (FARC), que se converteu num partido político.\nNo entanto, o agora eleito Presidente Iván Duque Márquez prometeu modificar o pacto assinado.\nClique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"OBSEV00020180618ee6i00007"},"has_corona_label":{"0":false}}