{"headlines":{"0":"INGLATERRA Extremo do Wolverhampton é alvo da cobiça do Huddersfield, mas este tem um grande entrave"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"O Jogo"},"word_count":{"0":"326 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"ADEPTOS CONTRA FUGA DE CAVALEIRO\nO 16.º classificado já abordou os Wolves para a eventual transferência do internacional português e isso desagradou aos fãs dos campeões da II liga. Atento à situação está também o Newcastle"},"remaining_content":{"0":"PEDRO RIBEIRO\nbbb Com o mercado aberto, os clubes prepararam a próxima época e Ivan Cavaleiro é um dos jogadores mais cobiçados do Wolverhampton. O extremo-direito está a despertar o forte interesse do Huddersfield que, segundo a Imprensa inglesa, já abordou os atuais campeões do Championship (equivalente à II liga portuguesa( para aferir da possibilidade de um negócio, por valores acima dos 20 milhões de euros. Porém, o 16.º classificado da última Premier League já tem contra si os adeptos dos Wolves que, surpreendidos com as notícias, têm manifestado a sua oposição à saída do internacional português, sobretudo através das redes sociais. Isso tendo em conta o contributo do extremo para a boa campanha da equipa de Nuno Espírito Santo que culminou com a subida e o título do Championship.\nA realizar a segunda temporada no Wolverhampton, Ivan Cavaleiro fez 49 partidas no total, mas nos 42 do Championship apontou nove golos e fez ainda 12 assistências. Números que só foram superados por Diogo Jota (17 golos, seis assistências( e Léo Bonatini (12 golos, seis assistências(. Influência que também coloca o extremo português no radar do Newcastle, que tem no treinador Rafael Benítez um admirador confesso, desejoso de reforçar o ataque da sua equipa, 10.ª na última liga.\nPorque em 2018\/19 o objetivo dos Wolves de Nuno vai muito para além da luta pela permanência, a eventual venda de Cavaleiro só é entendida pelos adeptos como uma forma de angariar uma verba substancial para contratar outro jogador que possa ter um rendimento semelhante.\nINFLUÊNCIA\n21\nNa época passada, Cavaleiro fez nove golos e 12 assistências na II liga, conquistada pelos Wolves"},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"OJOGO00020180618ee6i0002g"},"has_corona_label":{"0":false}}