{"headlines":{"0":"Acidente com eletricidade provoca um ferido grave no centro comercial de Bragança"},"author":{"0":"jornal i"},"pub_date":{"0":"18 September 2019"},"source_name":{"0":"Jornal I"},"word_count":{"0":"237 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Este é o quarto acidente com eletricidade que ocorre no shopping. Um eletricista ficou gravemente ferido, esta quarta-feira, num acidente de manutenção elétrica, noBragança Shopping. Este é o quarto acidente que ocorre numa situação de manutenção elétrica, no espaço de 14 anos no centro comercial, no total houve uma vítima mortale cinco feridos.\nO homem, de 34 anos, foi eletrocutado enquanto estava a substituir contadores da EDP. Segundo declarações dosegundo comandante da corporação de Bragança, Carlos Martins, à agência Lusa, a vítima apresentava queimaduras de segundo e terceiro graus, nos braços, no abdómen e nas pernas, tendosido transportada para o hospital de Bragança, para receber assistência médica."},"remaining_content":{"0":"No primeiro acidente, um trabalhador morreu e outro ficou gravemente feridoem 2005. Ainda no mesmo ano, mais dois eletricistas ficaram feridos na manutenção elétrica do shopping, no entanto ficaram apenas comqueimaduras ligeiras. Em novembro de 2016, outro eletricista ficou gravemente ferido, enquanto estavaa substituir os contadores da EDP.\nO caso que ocorreu esta quarta-feira vai ser investigado, de modo a que as respetivas autoridadesconsigamcompreender melhor o que aconteceu. Em 2005, a Autoridade para as Condições no Trabalho (ACT) responsabilizou a EDP e a empresa local, a Ribeiro e Gonçalvespelo acidente. As autoridades concluíram que existe falta de segurança nas condições de trabalho, o que originou a morte do eletricista.\nclique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2019\/09\/18"},"query_date_to":{"0":"2019\/09\/18"},"doc_id":{"0":"JORNPT0020190918ef9i000b7"},"has_corona_label":{"0":false}}