{"headlines":{"0":"Concertação. Acordo 'sensato e oportuno' mas que 'acentua a precariedade'"},"author":{"0":"Beatriz Martinho"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"Jornal I"},"word_count":{"0":"795 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Documento assinado hoje mereceu a aprovação de Marcelo Rebelo de Sousa. Mas a CGTP fica de fora e prepara 'conjunto vasto de paralisações e greves' O governo e os parceiros sociais, excluindo a CGTP, assinaram ontem o acordo de concertação social para a alteração das leis laborais. O documento está agora em discussão pública e vai ser votado na Assembleia da República a 6 de julho.\n'Este acordo de concertação social é particularmente importante para o governo, porque revela um acordo entre os diferentes parceiros sociais e subscritores quanto a dois objetivos fundamentais do programa do governo: por um lado, o combate à precariedade e à segmentação do mercado de trabalho e, por outro lado, a necessidade de promover e dinamizar um diálogo social a todos os níveis', sublinhou António Costa depois de assinar o documento"},"remaining_content":{"0":"Entre as principais alterações propostas pelo governo - que foram criticadas pelo PCP e pelo Bloco de Esquerda - estão a extinção do banco de horas individual, a duração dos contratos a prazo limitada a dois anos, a introdução de um adicional à taxa social única (TSU) - para penalizar empresas que abusem da contratação a termo - e o alargamento do período experimental para 180 dias para os trabalhadores à procura do primeiro emprego e os desempregados de longa duração.\nDurante a cerimónia de ontem, o primeiro-ministro defendeu que 'combater a tendência demográfica que temos registado é essencial para assegurar a sustentabilidade do nosso próprio país'. 'Por isso, gostaria de me dirigir aos parceiros sociais fazendo um convite para que se concentrem na discussão e construção de um grande acordo de concertação social que facilite a conciliação entre a vida profissional e familiar', afirmou António Costa, acrescentando que para chegar a um entendimento deste tipo é preciso 'um grande esforço de imaginação'.\nCGTP fica de fora O documento contou com as assinaturas da União Geral de Trabalhadores (UGT), da Confederação dos Agricultores de Portugal (CAP), da Confederação do Comércio e Serviços de Portugal (CCP), da Confederação Empresarial de Portugal (CIP) e da Confederação do Turismo Português (CTP).\nJá a Confederação Geral dos Trabalhadores Portugueses (CGTP) decidiu ficar de fora por não concordar com as medidas apresentadas. 'A CGTP rejeita este acordo, não só porque acentua a precariedade como continua a privilegiar a redução de rendimentos e a acentuar os de-sequilíbrios das relações de trabalho', disse Arménio Carlos, secretário-geral.\n'Os bancos de horas grupais, se porventura fossem concretizados com as 150 horas gratuitas para as entidades patronais ao longo do ano, isto daria um benefício para os patrões na ordem dos 2,6 mil milhões de euros. Se acrescentarmos os 4,2 mil milhões de euros que resultam do facto de as grandes entidades patronais recorrerem a contratos com trabalhadores com vínculo precário, pagando 30% menos do que aquilo que deveriam pagar, então, no conjunto das duas componentes, estamos a falar em cerca de 8,6 mil milhões que continuam a seguir para as entidades patronais à custa da retribuição dos trabalhadores', continuou.\nArménio Carlos afirmou que 'o acordo não resolve nenhum dos problemas estruturantes presentes nos anteriores documentos', como a precariedade e o bloqueio da contratação coletiva. 'Pelo contrário, este acordo, a pretexto do combate à precariedade, aprofunda-a e dinamiza-a. A pretexto da dinamização da contratação coletiva, mantém a caducidade e a possibilidade de as entidades patronais escolherem a convenção coletiva que menos direitos tenha para os trabalhadores e que mais barata fica', disse o líder da CGTP.\nPara além da manifestação marcada para o próximo dia 6 de julho, Arménio Carlos adiantou que está agendado 'um conjunto muito vasto de paralisações e greves'. No dia 21 de junho haverá um 'grande plenário com 800 dirigentes e delegados sindicais de todo o país onde será abordada esta situação e reafirmada a rejeição desta proposta', indicou o secretário-geral.\n'Acordo sensato' O documento mereceu a aprovação do Presidente da República, que considera que o acordo 'é o possível e adequado neste tempo'. 'Este equilíbrio pode não corresponder à visão de uns e de outros: dos que defenderiam a intangibilidade do regime do tempo da troika e dos que desejariam rutura mais profunda, nomeadamente na caducidade da contratação coletiva. Mas foi e é o possível e adequado neste tempo', afirmou. Marcelo Rebelo de Sousa considerou que 'o acordo sociolaboral' conseguido 'foi sensato, equilibrado e oportuno, mesmo se aqui e ali mal explicado política ou juridicamente'.\n'Reduz-se a precariedade, estabiliza-se o mercado de trabalho, alarga-se o período experimental para os contratos sem termo ou a prazo, ou seja, de mais longa duração. Nem se mantém o regime do tempo da crise nem se introduz radical mudança de efeitos imprevisíveis', acrescentou.\nclique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"JORNPT0020180618ee6i001b9"},"has_corona_label":{"0":false}}