{"headlines":{"0":"Secretário de Estado demite-se e é arguido"},"author":{"0":"Sónia Simões"},"pub_date":{"0":"18 September 2019"},"source_name":{"0":"Observador"},"word_count":{"0":"1017 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Artur Neves demitiu-se no dia em que a PJ fez buscas ao seu gabinete e o constituiu arguido — mas alegou motivos pessoais. Está em causa o processo das golas inflamáveis da proteção Civil.\nO secretário de Estado da proteção Civil demitiu-se cerca de três horas depois de o primeiro-ministro, António Costa, ter dito aos jornalistas que o Governo estava \"tranquilo\" com a operação da PJ que implicou buscas ao Ministério da Administração Interna e à sede da Autoridade Nacional de Emergência e Proteção Civil (ANEPC). Artur Neves alegou, no entanto, motivos pessoais — mas foi ele quem esteve no centro da polémica quando, há dois meses, se tornou público que tinha adquirido 70 mil golas âmbito dos programas “Aldeia Segura” e “Pessoas Seguras”. E que estas golas eram, afinal, inflamáveis. Vários meios de comunicação social avançam que o secretário de Estado foi constituído arguido no processo."},"remaining_content":{"0":"\"Na sequência do pedido de exoneração, por motivos pessoais, do secretário de estado da Proteção Civil, o Ministro da Administração Interna aceitou o pedido e transmitiu essa decisão ao primeiro-ministro\", anunciou o MAI em comunicado.\nA Presidência da República também já confirmou a demissão. \"O Presidente da República aceitou hoje a proposta do primeiro-ministro de exoneração, a seu pedido, do secretário de Estado da Proteção Civil, José Artur Tavares Neves\", lê-se numa nota publicada na tarde desta quarta-feira.\nA casa do presidente da Proteção Civil, Mourato Nunes, também está a ser alvo de buscas, avança o Jornal de Notícias. O responsável terá sido informado de que a PJ estava na sua residência, na manhã desta quarta-feira, quando chegou à sede nacional da ANEPC em Carnaxide. Mourato Nunes foi nomeado em outubro de 2017 e foi ele quem assinou os contratos do \"Aldeia Segura\".\nA polémica das golas\nDepois de se descobrir que as golas eram inflamáveis, soube-se também que estas tinham sido adquiridas a uma empresa criada pouco antes do negócio, por ajuste direto e a um preço superior ao do mercado. A Foxtrot — Aventura, Unipessoal, Lda. pertence a Ricardo Nuno Peixoto Fernandes, residente em Longos, Guimarães, e casado “em comunhão de adquiridos” com a presidente da junta de freguesia de Longos, Isilda Silva, eleita com o apoio do PS. A informação fez cair o adjunto de Artur Neves, Francisco Ferreira, que se responsabilizou pelos contratos.\nO também presidente da concelhia do PS em Arouca, concelho que já foi presidido por Artur Neves, disse à data que tinha sido ele a recomendar várias empresas para o ajuste direto para a compra das 70 mil golas inflamáveis e dos 15 mil kits de emergência entregues a povoações no âmbito do programa “Aldeia Segura, Pessoas Seguras”. No entanto, contactadas as empresas, houve quem dissesse que nunca tinha sido contactado por Francisco José Ferreira ou por qualquer membro ou funcionário do Governo; outras nem sequer produziam os bens objeto do contrato.\nJá depois da demissão de Francisco José Ferreira, o Observador noticiou também que o filho de Artur Neves tinha uma empresa que fizera contratos públicos com o Estado, ao arrepio da lei das incompatibilidades prevista para os titulares de cargos políticos. Nuno Neves é dono de 20% da Zerca Lda. Esta empresa foi criada em 2015, quando o atual secretário de Estado ainda era presidente da Câmara de Arouca, cargo que ocupou durante 12 anos, antes de sair para o Governo.\nhttps:\/\/observador.pt\/especiais\/filho-do-secretario-de-estado-da-protecao-civil-fez-contratos-com-o-estado-lei-preve-demissao\/\nAliás o próprio José Artur Neves declarou que o filho tinha aquela participação no seu registo de interesses à Assembleia da República. Este registo consiste na inscrição, em livro próprio, de todas as atividades suscetíveis de gerarem incompatibilidades ou impedimentos e quaisquer atos que possam proporcionar proveitos financeiros ou conflitos de interesses. A Zerca foi criada em julho de 2015 sob o nome de Portzerc para construção civil e promoção imobiliária.\nSegundo o portal do Ministério da Justiça, Nuno Neves, filho do então presidente da Câmara, era um dos quatro sócios. Entrou com mais de 13 mil euros no negócio. O sócio maioritário era Fernando Teles, que entrou com cerca de 19 mil euros, um empresário que teve negócios em Angola e é administrador do banco EuroBic. Dois anos depois, Fernando Teles renunciaria à sua participação — deixando Nuno Neves apenas com os outros dois sócios, ambos da família Teles — e a empresa mudaria de nome. Hoje, a Zerca funciona em Vila Nova de Gaia, cresceu até Lisboa e tem obras em Luanda.\nTambém na sequência destas notícias Artur Neves reagiu, alegando total desconhecimento do caso. E manteve-se no cargo de secretário de Estado, depois de o próprio Governo ter pedido à Procuradoria-Geral da República um parecer sobre o regime das incompatibilidades para perceber se o responsável pela Proteção Civil devia ou não ser demitido.\nBuscas em todo o país\nEsta quarta-feira, cerca de 200 investigadores da PJ e do próprio Ministério Público fizeram oito buscas domiciliárias e 46 a empresas e instituições no âmbito da investigação aos contratos feitos pela Autoridade Nacional de Protecção Civil (ANPC) para a aquisição de 70 mil golas antifumo, uma investigação nas mãos do Departamento Central de Investigação e Ação Penal (DCIAP). O Ministério Público diz que no inquérito que deu origem às buscas se investigam \"factos suscetíveis de integrarem crimes de fraude na obtenção de subsídio, de participação económica em negócio e de corrupção\".\nO MP lembra que teve em atenção o facto de neste momento haver alguns locais para buscas onde existem várias “atividades operacionais” por causa dos incêndios, mas garante que as buscas — que já tinham sido adiadas — foram uma ação de investigação “precedida de uma criteriosa análise da situação climática”. Mais. O MP pondera mesmo suspender as diligências caso “alguma das buscas determinadas, no caso de comprometerem concretas ações de salvamento de vidas ou património em curso ou a desencadear”.\nhttps:\/\/observador.pt\/2019\/09\/18\/golas-antifumo-pj-faz-buscas-na-protecao-civil-e-no-mai\/\nClique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2019\/09\/18"},"query_date_to":{"0":"2019\/09\/18"},"doc_id":{"0":"OBSEV00020190918ef9i0008t"},"has_corona_label":{"0":false}}