{"headlines":{"0":"Novo plano de Emergência da Proteção Civil em abril"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"Açoriano Oriental"},"word_count":{"0":"366 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Vasco Cordeiro anunciou que está em fase de conclusão a revisão do Plano Regional de Emergência da Proteção Civil dos Açores\nA revisão do Plano Regional de Emergência de Proteção Civil dos Açores, que decorre há cerca de um ano, está em fase de conclusão, prevendo-se a aprovação em Conselho de Governo em abril, anunciou ontem o executivo regional."},"remaining_content":{"0":"\"Estamos numa fase de conclusão deste trabalho interno, que será, em breve, enviado para parecer a um conjunto de entidades. Estamos convictos que, no mês de abril, estará em condições de ser aprovada esta revisão do Plano Regional de Emergência de Proteção Civil, que data de 2007\", disse o presidente do Governo Regional, Vasco Cordeiro.\nO chefe do executivo, citado numa nota do governo açoriano, falava após ter participado nas comemorações do Dia Mundial da Proteção Civil, promovidas pelo Serviço Regional de Proteção Civil e Bombeiros dos Açores (SRPCBA(, em parceria com a Câmara Municipal de Angra do Heroísmo.\nNestas comemorações, que contaram com a participação de crianças e jovens das várias escolas da Terceira, o presidente do Governo dos Açores sublinhou que \"é fundamental\" fomentar cada vez mais, \"desde a mais tenra idade\", as \"práticas e cuidados em relação à Proteção Civil\".\nSegundo a nota, Vasco Cordeiro adiantou que no ano letivo de 2016\/2017 foram promovidas cerca de 70 ações em diversas áreas ligadas à área da Proteção Civil nas escolas da região, envolvendo cerca de cinco mil alunos.\n\"Neste ano letivo que está a decorrer, vamos ter também, pela primeira vez, Cursos Básicos de Proteção Civil nas escolas, dirigidos, essencialmente, aos Conselhos Executivos e aos responsáveis dos Clubes de Proteção Civil, e que visam reforçar esta cultura de Proteção Civil desde a mais tenra idade\", adiantou.\nVasco Cordeiro aproveitou para \"saudar todos aqueles que, a título individual ou coletivo, constituem este sistema de Proteção Civil, que não é apenas o SRPCBA e que inclui também as corporações de bombeiros, os serviços municipais de Proteção Civil, diversas entidades, como a Cruz Vermelha, e as Forças Armadas que, na nossa Região, têm um papel que todos os açorianos reconhecem como muito importante e muito meritório\"."},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"ACORES0020180302ee320001t"},"has_corona_label":{"0":false}}