{"headlines":{"0":"Domingos Soares de Oliveira: “Jogadores não estratégicos para o Benfica poderão ir à sua vida”"},"author":{"0":"António Vasconcelos Moreira"},"pub_date":{"0":"18 September 2019"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"439 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O CEO da SAD do Benfica disse que conta com todos os jogadores que estão no plantel encarnado, mas admite que nem sempre irá vender jogadores pelo valor da cláusula, nomeadamente os que não considerados como estratégicos para as 'águias'.\nNuma conversa com jornalistas nas instalações do Estádio da Luz, esta quarta-feira, Domingos Soares do Oliveira, CEO da Sport Lisboa e Benfica – SAD, foi questionado sobre a importância das receitas obtidas através da participação nas competições europeias em reter talento."},"remaining_content":{"0":"O CEO da SAD ‘encarnada’ respondeu dizendo que alcançou na época passada o objetivo de os capitais próprios superarem o capital social, o que significa que a SAD não precisa de \"recorrer a mais endividamento\", abrindo espaço para seguir \"uma política agressiva, seja em termos de retenção de talento, seja do ponto de vista financeiro\".\n\"Não vamos pôr em causa o equilíbrio das contas, mas podemos efectivamente ter uma política que é diferente daquela que tivemos até hoje. Quando me fala nesses jogadores [Ferro, Rúben Dias e Florentino] a nossa primeira intenção é a de reter valor, acreditamos nesses jogadores\", disse Domingos Soares de Oliveira.\nAinda assim, o CEO da SAD benfiquista reconhece que poderão haver \"situações em que não será possível, mas não será por vontade própria\". \"Será porque efectivamente estes jogadores entendem que os jogadores que lhes será colocado fora daqui é um desafio maior e diferente daquele que têm aqui. Mas todos os nossos jogadores sabem que o objetivo é retê-los dentro do clube\".\nQuestionado sobre isso significa que a SAD do Benfica só aceita vender jogadores se algum clube bater as respectivas cláusulas de rescisão, Domingos Soares de Oliveira disse que \"isso quer dizer que nem sempre vamos vender pela cláusula e dou o exemplo dos jogadores que não são considerados como estratégicos que aceitamos perfeitamente vender pela cláusula ou até aceitamos que o jogador possa – desculpe-me a expressão – ir à sua vida, porque já não constitui uma vantagem significativa para o Benfica\", admitiu o CEO da SAD ‘encarnada’.\nDiferente é o caso das transferências de jogadores que o Benfica quer reter. Nestes casos, \"sim, o valor da cláusula é aquele que pelo qual batalharemos sempre\", reconheceu. \"Admito que possa haver uma exceção, não vejo qual, mas seremos praticamente intransigentes em relação a essa matéria\".\nNo entanto, parece que os jogadores que constituem o plantel da equipa do Benfica são importantes para o clube. \"Nos jogadores que temos no plantel, temos interesse em todos\" vincou Domingos Soares de Oliveira.\nClique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2019\/09\/18"},"query_date_to":{"0":"2019\/09\/18"},"doc_id":{"0":"OJE0000020190918ef9i000gs"},"has_corona_label":{"0":false}}