{"headlines":{"0":"Vontade de ajudar Capacetes Brancos vai encher mesas no Mezze, em Lisboa"},"author":{"0":"Lusa"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"Publico Online"},"word_count":{"0":"741 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Habitualmente encerrado à segunda-feira, o Mezze, restaurante de comida do Médio Oriente em Lisboa onde trabalham 13 refugiados sírios, estará no dia 5 de Março de portas abertas e o prato principal será a vontade de ajudar os Capacetes Brancos. \"Para sentirmos que, de alguma forma, estamos a fazer aquilo que podemos fazer. É o mínimo\", disse à Lusa Francisca Gorjão Henriques, antiga jornalista do PÚBLICO e uma das fundadoras da Pão a Pão — Associação para a Integração de Refugiados do Médio Oriente que abriu o Mezze no Mercado de Arroios (Lisboa), em Setembro passado, quando questionada sobre a organização na próxima segunda-feira de um jantar diferente."},"remaining_content":{"0":"O evento destina-se a angariar donativos para aquela força civil de socorristas sírios e de apoio a Ghouta Oriental, o último grande bastião da oposição ao Presidente sírio, Bashar al-Assad, situado perto da capital síria (Damasco). Sitiada desde 2013 pelas forças governamentais, Ghouta Oriental tem sido alvo nas últimas semanas de intensos bombardeamentos (apesar da aprovação de uma trégua humanitária no Conselho de Segurança da ONU) e enfrenta uma grave crise humanitária, marcada pela escassez de alimentos e de medicamentos. Mais de 600 civis, incluindo uma centena de crianças, perderam a vida nos bombardeamentos das últimas semanas. No terreno estão aqueles que são conhecidos a nível internacional como Capacetes Brancos. Esta força civil síria é composta por cerca de 3400 voluntários, homens e mulheres com as mais variadas profissões, de professores a engenheiros, mas também bombeiros, alfaiates ou estudantes. Desde o início do conflito na Síria, em 2011, já salvaram quase 100 mil pessoas. E 204 destes voluntários foram mortos quando tentavam salvar vidas. O jantar organizado pela Pão a Pão, cujas receitas vão reverter na totalidade para os Capacetes Brancos, foi divulgado ao fim da manhã de quarta-feira através de uma mensagem na rede social Facebook e na quinta-feira a capacidade do Mezze, de cerca de 70 pessoas, estava completa. \"A reacção [à iniciativa] foi excelente\", afirmou Francisca Gorjão Henriques, explicando que todas as receitas angariadas no jantar (com um preço por pessoa de 25 euros) serão doadas através da página na Internet dos Capacetes Brancos onde, frisou a antiga jornalista, todos os interessados podem fazer a qualquer momento o seu donativo. \"A seguir ao jantar, faremos o donativo com todas as receitas reunidas e enviaremos a cada participante a cópia do comprovativo do donativo\", referiu, acrescentando que na segunda-feira, dia de descanso habitual do restaurante, a equipa do Mezze vai oferecer o trabalho e a associação vai oferecer a matéria prima. No Mezze, a Síria está presente nos sabores levados à mesa, mas sobretudo nas pessoas. Ali trabalham actualmente 17 pessoas, das quais 15 são refugiados (13 sírios e os restantes oriundos do Iraque e da Palestina). \"Algumas das pessoas que trabalham aqui são mesmo de Ghouta. É uma realidade que nos toca de uma forma muito dramática. Mesmo que a família mais directa não esteja lá, é a cidade deles\", sublinhou Francisca Gorjão Henriques. E a propósito da forma como estes refugiados sírios têm encarado as notícias mais recentes sobre Ghouta Oriental, a co-fundadora da Pão a Pão prosseguiu: \"Têm uma força impressionante\". Perante a adesão das pessoas à iniciativa, Francisca Gorjão Henriques admitiu a possibilidade de existir uma outra edição do jantar, mas \"ainda não está tomada uma decisão definitiva em relação a isso\". Este jantar de apoio em Lisboa vai acontecer algumas horas depois da 90.ª edição da cerimónia de entrega dos Óscares, agendada para domingo na cidade norte-americana de Los Angeles (já madrugada de segunda-feira em Lisboa). Um facto aparentemente sem qualquer ligação se não fosse o caso do documentário Last Men in Aleppo (Os Últimos Homens em Alepo, no título em português), estar nomeado na categoria de Melhor Documentário. O realizador Firas Fayyad (sírio), com a co-direcção de Steen Johannessen, acompanhou, entre 2014 e 2016, o trabalho dos socorristas Capacetes Brancos na cidade síria de Alepo, que foi reconquistada pelo exército sírio em finais de 2016. Já na edição de 2017 dos Óscares, a obra The White Helmets (Os Capacetes Brancos, no título em português), que mostra as operações deste grupo de resgate sírio, venceu na categoria de Melhor Documentário em Curta-Metragem. Nomeados para o Nobel da Paz, os Capacetes Brancos receberam em 2016 o chamado \"Nobel alternativo\", o prémio Right Livelihood."},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"PUBLOO0020180302ee32000gt"},"has_corona_label":{"0":false}}