{"headlines":{"0":"Petróleo: reservas mundiais equivalem a 15 dias de procura, revela Agência Internacional de Energia"},"author":{"0":"Jornal Económico com Lusa"},"pub_date":{"0":"18 September 2019"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"365 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"A AIE afirmou que existem ainda os depósitos suplementares obrigatórios que os países membros têm de manter e que incluem cerca de 650 milhões de barris que podem ser colocados no mercado \"imediatamente\" se os governos reduzirem os seus requisitos de armazenamento.\nA Agência Internacional de Energia (AIE) reagiu hoje aos ataques de sábado a duas plataformas petrolíferas da Arábia Saudita e assegurou que os mercados contam com reservas suficientes \"neste momento\"."},"remaining_content":{"0":"\"Os países membros da AIE têm cerca de 1.550 milhões de barris de emergência em agências de reservas controladas por governos, o que equivale a 15 dias de procura mundial de petróleo\", indicou a organização em comunicado.\nSegundo a agência, estas reservas podem ser utilizadas de forma coletiva numa situação de emergência e seriam \"mais que suficientes para compensar qualquer alteração significativa no fornecimento\" durante um período prolongado.\nA AIE afirmou que existem ainda os depósitos suplementares obrigatórios que os países membros têm de manter e que incluem cerca de 650 milhões de barris que podem ser colocados no mercado \"imediatamente\" se os governos reduzirem os seus requisitos de armazenamento.\nHá ainda 2.900 milhões de barris de emergência para uso industrial, suficientes para cobrir a procura mundial durante um mês.\nAs autoridades da AIE mantêm um contacto permanente com as autoridades sauditas após o ataque de sábado e aplaudiram a decisão do governo de Riade de ativar a produção suspensa após o ataque.\n\"Os recentes acontecimentos mostram que a segurança do petróleo não pode ser dada como garantida, incluindo quando os mercados contam com bom abastecimento e que a energia é um pilar indispensável da economia global\", afirmou Fatih Birol, diretor da agência.\nO ataque de sábado ao maior campo petrolífero do mundo, na Arábia Saudita, reivindicado pelos rebeldes Huthis do Iémen, atingiu a produção de 5,7 milhões de barris de petróleo por dia no país, o equivalente a 5% da produção diária mundial.\nNa terça-feira, o ministro da Energia saudita, Abdulaziz bin Salman, garantiu que a produção total de petróleo no país será retomada até ao final de setembro.\nClique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2019\/09\/18"},"query_date_to":{"0":"2019\/09\/18"},"doc_id":{"0":"OJE0000020190918ef9i000e5"},"has_corona_label":{"0":false}}