{"headlines":{"0":"Preud'homme diz que o V. Guimarães é uma \"equipa completa\" mas quer vencer"},"pub_date":{"0":"18 September 2019"},"source_name":{"0":"Record"},"word_count":{"0":"453 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O treinador dos belgas do Standard de Liège, Michel Preud'homme, afirmou esta quarta-feira que deseja o \"melhor resultado possível\" frente ao Vitória de Guimarães, equipa que considerou \"completa\", na primeira jornada do Grupo F da Liga Europa de futebol.\nO treinador dos belgas do Standard de Liège, Michel Preud'homme, afirmou esta quarta-feira que deseja o \"melhor resultado possível\" frente ao Vitória de Guimarães, equipa que considerou \"completa\", na primeira jornada do Grupo F da Liga Europa de futebol."},"remaining_content":{"0":"Conhecido no futebol português pelas cinco épocas em que defendeu as redes do Benfica - cumpriu 199 jogos entre 1994\/95 e 1998\/99 -, o treinador, de 60 anos, realçou que o seu conjunto vai encarar a fase de grupos \"jogo a jogo\", a começar pelo primeiro, frente a um adversário que considerou ter valia técnica e física.\n\"É uma equipa completa, capaz de se organizar, mas também de se projetar no ataque, graças a laterais ofensivos. É uma equipa técnica, mas também física\", observou, na conferência de imprensa de antevisão ao duelo de quinta-feira, decorrida no Estádio Maurice Dufrasne, em Liège.\nAtual líder do principal campeonato belga, com 15 pontos após sete jornadas, o Standard quer também somar o \"máximo possível\" de pontos no Grupo F, mesmo ciente da \"qualidade dos adversários\", acrescentou o técnico.\n\"No ano passado, tínhamos [no grupo J] Sevilha [Espanha] e Krasnodar [Rússia], que muitos subestimaram. Agora, temos Arsenal [Inglaterra] e Eintracht Frankfurt [Alemanha]. O Standard e o Vitória são os 'outsiders'. Mas subimos do pote quatro para o três [no sorteio], numa evolução para continuar a crescer na Europa\", salientou.\nNa segunda época seguida pelo clube onde iniciou a carreira de jogador, Michel Preud'homme reconheceu ainda que o médio Selim Amallah, lesionado, está indisponível para o reencontro entre belgas e portugueses 24 anos depois - os vitorianos ultrapassaram então a primeira ronda da Taça UEFA, com um triunfo caseiro (3-1) e um 0-0 em Liège.\n\"Ele treinou com o plantel, mas admitiu que não estava a 100%. Existem outras soluções no grupo, e é melhor não arriscar\", realçou.\nUm dos 21 convocados dos belgas, o ponta de lança Renaud Emond, lembrou que o Standard venceu todos os jogos em casa na fase de grupos de 2018\/19, mas realçou que a sua equipa está, para já, somente concentrada em derrotar o Vitória.\nO Vitória de Guimarães, 10.º classificado da I Liga portuguesa, e o Standard de Liège, primeiro da Liga belga, defrontam-se no Estádio Maurice Dufrasne, em Liège, a partir das 18h55 locais (17h55 em Lisboa), em jogo que vai ser arbitrado pelo russo Sergei Ivanov."},"query":{"0":""},"query_date_from":{"0":"2019\/09\/18"},"query_date_to":{"0":"2019\/09\/18"},"doc_id":{"0":"RECOON0020190918ef9i0010i"},"has_corona_label":{"0":false}}