{"headlines":{"0":"Feijóo não sucede a Rajoy: \"Não posso faltar aos galegos\""},"author":{"0":"Liliana Borges"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"Publico Online"},"word_count":{"0":"245 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O presidente da Junta da Galiza, Alberto Nuñez Feijóo, não será candidato à sucessão de Mariano Rajoy como líder do Partido Popular (PP). A decisão foi anunciada pelo próprio Feijóo nesta segunda-feira. “Não posso faltar aos galegos porque seria faltar a mim mesmo”, justificou o presidente da Junta da Galiza. “Ser presidente da Galiza é a maior das minhas ambições políticas”, argumentou Feijóo. “Em 2016, pedi aos galegos que confiassem em mim para mais quatro anos. Comprometi-me com eles até 2020. Sem completar o meu compromisso, não posso faltar aos galegos, porque seria faltar a mim mesmo”, explicou. O Governo de Mariano Rajoy foi derrubado no início de mês por uma moção de censura do PSOE, na sequência das sentenças do caso de corrupção Gürtel."},"remaining_content":{"0":"Aguarda-se agora a posição da secretária-geral do PP, Dolores de Cospedal, e da ex-vice-presidente do Governo, Soraya Sáenz de Santamaría, dois dos nomes apontados como potenciais candidatos. Para já existem quatro candidatos à liderança do PP. O primeiro a anunciar a sua candidatura foi José Ramón García Hernández, porta-voz do partido no Congresso. Esta segunda-feira somaram-se a Hernández mais três candidatos: José Manuel García Margallo, Pablo Casado e José Luis Bayo. A escolha do sucessor de Mariano Rajoy será oficializada no congresso extraordinário do partido, marcado para os dias 20 e 21 de Julho"},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"PUBLOO0020180618ee6i00107"},"has_corona_label":{"0":false}}