{"headlines":{"0":"Quem não tem Ibrahimovic... caça com Granqvist"},"author":{"0":"Mariana Béu"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"Observador"},"word_count":{"0":"828 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Coreia do Sul a provar que a vontade não chega, Suécia a mostrar que consegue sobreviver à ausência de Ibrahimovic. Nórdicos venceram a formação asiática no regresso ao Mundial, 12 anos depois.\nVai-não vai; não foi. Assim se pode resumir, no mínimo possível de palavras, a novela Zlatan Ibrahimovic neste Mundial. Trocado por miúdos: o astro sueco abdicou da seleção na sequência do flop que foi o Euro 2016, depois jurou que ia ao Mundial, o selecionador Jan Andersson lá lhe foi dizendo “olhe que não...”, e acabou por vencer quem manda. Por isso, hoje Ibra não passa de um turista na Rússia (a acumular com as funções de comentador nos canais televisivos suecos). Um gigante ponto final, que a Suécia tem tentado transformar em ponto e vírgula. O apuramento para este Mundial é disso exemplo: a seleção nórdica navegou por águas calmas e ainda atirou Holanda e Itália para fora do barco com destino à Rússia."},"remaining_content":{"0":"Quis o sorteio que a formação escandinava, que regressa a um Mundial 12 anos depois, encontrasse no jogo inaugural a Coreia do Sul. Isto num grupo com México e Alemanha -- e em que a equipa azteca já derrotou a campeã do mundo em título --, colocava Suécia e Coreia como dois ilustres outsiders. Correm por fora, é um facto, mas correm (a Suécia já leva três pontos e a Alemanha zero). E correm com tanto entusiasmo que se prestaram a algumas manobras de pré-jogo no mínimo ousadas: a Suécia levou um espião ao treino dos coreanos; os asiáticos responderam com uma troca de números das camisolas durante dois amigáveis com a finalidade de trocar as voltas aos suecos (apostando na velha ideia de que os europeus não conseguem distinguir asiáticos).\nhttps:\/\/observador.pt\/2018\/06\/18\/selecionador-coreano-trocou-as-camisolas-aos-jogadores-porque-os-ocidentais-nao-conseguem-distinguir-asiaticos\/\nSem Ibrahimovic, a formação escandinava tem apostado na coesão defensiva, conseguida, em grande parte, por centrais altos e robustos -- um deles bem conhecido dos portugueses, Lindelof (ex-Benfica), que falhou o jogo devido a uma indisposição. Mas tem acertado poucas vezes na baliza contrária -- por exemplo, ficou em branco nos amigáveis com a Dinamarca e o Peru. Frente à Coreia, inverter esta tendência também não parecia fácil. A Suécia começou com linhas baixas, os asiáticos começaram por ter mais bola e por criar mais perigo, mas ambas as equipas estavam demasiado agarradas ao bloco de notas, a estudarem-se. 10 minutos e nada de oportunidades. 12... nada. 18... nada. Foi preciso esperar pelo redondo minuto 20 para o sangue disparar; foi Marcus Berg que disparou, em direção à baliza, mas estava lá um gigante (literalmente, a fazer fé no 1,90m que tem): Cho Hyun-Woo, que atravessou a coxa direita no caminho da bola.\nEsta espera pelo primeiro remate foi tão longa que entrou diretamente para o segundo lugar de um pódio pouco invejável: só no Mundial de 1966, no Holanda-Costa Rica, é que se esperou mais tempo pelo primeiro tiro à baliza.\nhttps:\/\/twitter.com\/_Goalpoint\/status\/1008687018598072321\nLogo depois do remate inaugural do jogo, Berg voltou a estar no sítio certo, mas a atirar na direção errada -- desta vez foi o central Hyun-Woo Cho que evitou o golo escandinavo. Berg tentava carregar a equipa às costas e fazer jus aos pergaminhos de maior goleador da equipa na fase de qualificação, mas acabou por desperdiçar duas grandes oportunidades (Viktor Claesson desperdiçou outra, em cima do intervalo). Já Forsberg não conseguia estar à altura do estatuto de estrela da companhia que levava para este Mundial (com exceção de um laivo de perigo na segunda parte, um remate que saiu por cima da baliza coreana). Seria preciso vir um central lá de trás para resolver o jogo. Shin-Wook Kim chegou tarde à bola e fez grande penalidade (o árbitro assinalou o lance depois de consultar o VAR), Granqvist marcou à moda clássica, com guarda-redes e bola a saírem em direções opostas. Granqvist que foi, além do autor do golo, o jogador que mais ocasiões de golo criou nas hostes suecas.\nhttps:\/\/twitter.com\/_Goalpoint\/status\/1008710408847360000\nNo fim, vitória justa dos suecos, que conseguiram ser iguais a si próprios na versão pós-Ibra: coesos defensivamente (apenas um pequeno susto que poderia ter sido grande nos descontos, um cabeceamento de Hwang Hee-Chan que levou muito perigo), sólidos nas bolas paradas, mas com pouco rasgo na frente. Já a Coreia do Sul foi forte nos arranques (tanto na primeira como na segunda parte), teve muita vontade, mas mostrou que só vontade não chega -- nem vontade nem Son Heung-min, o avançado do Tottenham que não foi suficiente para inverter o destino dos sul-coreanos na partida. Contas ao rubro no Grupo F, com a Suécia e o México a dividirem o topo. E a pressionarem a super-favorita e campeã do Mundo Alemanha.\nClique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"OBSEV00020180618ee6i0008n"},"has_corona_label":{"0":false}}