{"headlines":{"0":"ESTORIL O avançado diz que faltou alguma sorte nos últimos jogos e deseja surpreender o Braga, da mesma forma como aconteceu com o Sporting"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"O Jogo"},"word_count":{"0":"374 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"EWANDRO PROMETE PONTARIA AFINADA\nMIGUEL GOUVEIA PEREIRA"},"remaining_content":{"0":"bbb Emprestado pela Udinese (Itália( em janeiro, Ewandro Costa já fez cinco jogos com a camisola do Estoril e estreou-se a marcar na convincente vitória sobre o Sporting (2-0(. Desde então, os canarinhos venceram um encontro e perderam três, resultados que, nomeadamente contra o Belenenses e Chaves, o avançado de 21 anos justifica com falta de sorte e pontaria. \"Tivemos atitude, pressionámos, criámos oportunidades, mas faltou a concretização\", apontou, em declarações ao sítio dos estorilistas.\nAmanhã, o Estoril recebe o Braga, uma partida no qual o camisola 77 pretende regressar aos triunfos. \"Podemos e queremos dar uma boa resposta e voltar a surpreender contra o SC Braga. Já surpreendemos, este ano, o Sporting e agora queremos repetir e sair daqui com um bom resultado. O próximo jogo é sempre para vencer independentemente do adversário. Vamos entrar com o coração na ponta da chuteira\", garantiu Evandro Costa, que já definiu uma meta para o que resta jogar da temporada: \"Se fizer 14 jogos, gostava de marcar pelo menos seis golos.\"\nO avançado admitiu que o golo ao Sporting teve um significado diferente. \"O que muda é que, sendo contra uma equipa que luta para ganhar o campeonato, acabou por ter mais visibilidade\", reconheceu o brasileiro.\nO dianteiro já estabeleceu metas para o que falta jogar da temporada: \"Se fizer 14 jogos, gostava de marcar pelo menos seis golos\", apontou o camisola 77 dos canarinhos, que já faturou por uma vez\n\"Vamos entrar com o coração na ponta da chuteira\"\nEwandro\nCosta\nAvançado do Estoril\nExpectativa em torno de Kléber\nEstá para breve o regresso aos relvados de Kléber, jogador que, no início de janeiro, foi operado a uma hérnia inguinal. O avançado brasileiro de 27 anos está praticamente recuperado desse problema físico e até pode ser convocado para a receção ao Braga, agendada para amanhã. Além do dianteiro, também o lateral-esquerdo Joel está em dúvida. Para o encontro com os bracarenses, certas são as ausências, por lesão, dos centrais Thiago Cardoso e Gonçalo Brandão e a do defesa-esquerdo Ailton."},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"OJOGO00020180302ee320000j"},"has_corona_label":{"0":false}}