{"headlines":{"0":"Fórum para a Competitividade: crescimento de 2,7% do PIB não é suficiente para se “deitar foguetes”"},"author":{"0":"Joana Almeida"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"604 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O Fórum para a Competitividade acredita que é preciso serem feitas mudanças estruturais ou, caso contrário, a aceleração do PIB português \"não deverá ter continuidade\".\nO Fórum para a Competitividade defende que, apesar de a economia portuguesa ter registado o maior crescimento dos últimos 17 anos, \"não se deve deitar foguetes\", tendo em conta que este foi um crescimento com fraca qualidade."},"remaining_content":{"0":"Na nota de conjuntura divulgada esta sexta-feira, os responsáveis pelo Fórum dizem acreditar que é preciso serem feitas mudanças estruturais ou, caso contrário, a aceleração do crescimento do produto interno bruto (PIB) português \"não deverá ter continuidade\".\nO Fórum para a Competitividade considera que o crescimento de 2,7% registado em 2017 só não foi melhor porque \"a economia portuguesa já estava estagnada antes da crise de 2008\/2009\". Lembra que 2017 foi o melhor ano da economia mundial dos últimos 10 anos e diz que as perspetivas para os próximos anos não são otimistas.\nO ano de 2017 \"não é o início de um novo período de prosperidade, já que a generalidade das instituições (FMI, Comissão Europeia, OCDE, Banco de Portugal, etc.) aponta para uma desaceleração sucessiva da economia\", prevê o FdC. \"Não há qualquer sinal de que o potencial de crescimento da economia tenha subido, devendo manter-se em níveis baixíssimos, em torno de 1 ½%\", acrescenta.\nUm sinal de subida de potencial de crescimento seria, de acordo com o FdC, um acelerar do crescimento da produtividade, \"enquanto o que se passa é o oposto\". O Fórum para a Competitividade indica que o PIB só não desacelerou devido ao disparo nas exportações.\n\"Ao contrário do que os números oficiais indicam, a procura interna continua com um contributo diminuto para o crescimento do PIB, tendo mesmo sido afetada no quarto trimestre pela forte desaceleração do investimento, em todas as suas componentes, o que não é favorável para o futuro\", afirma a FdC. \"Em 2017, repetiu-se o que vinha acontecendo desde 2012, um nível insuficiente de investimento, que nem chega para compensar o desgaste de material\", prevê.\nPreocupações com o crescimento do emprego \nEntre 2016 e 2017 foram criados 151,4 mil empregos e a taxa de desemprego caiu para 8,1%, o valor mais baixo desde 2008, indica o FdC. Em termos anuais, a taxa de desemprego caiu de 11,1% para 8,9%, tendo o emprego crescido 3,5%, o maior desde o quarto trimestre de 2013.\nNo entanto, o Fórum para a Competitividade destaca algumas preocupações em relação a esta tendência. \"Se um forte crescimento do emprego é motivo de regozijo, a sua conjugação com um muito menor crescimento do PIB é motivo de preocupação, porque significa uma diminuição da produtividade média, o inverso do que se deveria estar a passar\", lê-se na nota de conjuntura do FdC.\nOs serviços continuam a ser a área que mais gera emprego em Portugal. Com um total de 116,8 mil postos de trabalho criados. Seguem-se os setores do alojamento, restauração e similares (44,0); indústrias transformadoras (26,3); construção (17,6); atividades de saúde humana e apoio social (16,0); transportes e armazenagem (15,2); atividades administrativas (10,9) e atividades imobiliárias (10,4).\nO FdC sublinha que o diferencial entre o crescimento económico e a produtividade média está a alargar-se e a produtividade está em queda. \"Assinale-se também a queda de emprego na agricultura, uma tendência dos últimos anos, a que tem estado associado um aumento da produtividade neste setor\", nota.\nClique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"OJE0000020180302ee320008v"},"has_corona_label":{"0":false}}