{"headlines":{"0":"NEGÓCIO Vieira recorreu à influência do empresário para tentar vender a dupla em alta, aspirando a um total de 35 M€"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"O Jogo"},"word_count":{"0":"311 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"PIZZI E SAMARIS\nNA MÃO DE MENDES"},"remaining_content":{"0":"MARCO GONÇALVES RUI MIGUEL GOMES\nbbb Com a definição do plantel a avançar e com diversos jogadores já colocados, o Benfica tem em João Carvalho o seu melhor negócio (rendeu 15 milhões de euros( até ao momento, mas Luís Filipe Vieira aspira ainda a um forte encaixe em transferências, apontando agora à venda dos passes de Pizzi e Samaris.\nPara tentar garantir o máximo lucro possível, o líder encarnado recorreu à influência de Jorge Mendes, procurando ajuda por parte do poderoso empresário português para transferir os dois centrocampistas, dupla pela qual pretende ver entrar nos cofres da Luz 35 milhões de euros, contabilizando a venda dos direitos económicos do internacional português em 25 milhões, esperando pelo camisola 7 um retorno de dez milhões.\nTitular indiscutível do Benfica sob o comando de Rui Vitória, o médio tem, porém, as portas abertas para uma saída, fruto da intenção das águias em reestruturar o miolo, tendo mercado, por exemplo, em França, onde Lyon e Marselha seguem-no atentamente.\nJá o atleta helénico, em final de contrato, recusou as diversas abordagens para renovar, não fazendo também parte das primeiras opções de Rui Vitória para 2018\/19, razão pela qual está no mercado.\nPizzi e Samaris surgem, assim, como alternativas de receitas milionárias a Jiménez e Talisca, grandes apostas do líder encarnado para vendas elevadas, mas que saíram apenas por empréstimo (Wolverhampton e Guangzhou Evergrande, respetivamente(, ainda que possam render no total 63 milhões, pois os clubes asseguraram a opções de compra.\nO internacional português, antes indiscutível para Rui Vitória, tem agora a porta aberta, com o líder encarnado a exigir 25 milhões pela sua saída. Já pelo camisola 7, o preço está fixado em dez milhões"},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"OJOGO00020180618ee6i0000y"},"has_corona_label":{"0":false}}