{"headlines":{"0":"O adeus a Pedro Passos Coelho"},"author":{"0":"João Gomes de Almeida"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"Jornal I"},"word_count":{"0":"490 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Passos foi um grande primeiro-ministro mas, tal como todos os grandes políticos, não foi perfeito Pedro Passos Coelho saiu do parlamento com a mesma nobreza de caráter com que se comportou nos últimos anos quer como primeiro- -ministro quer, mais tarde, como líder da oposição. Negrão, que não é um orador por aí além, conseguiu resumir bem o pensamento sobre este tema que qualquer pessoa informada e intelectualmente bem- -intencionada tem: 'A História saberá fazer-lhe justiça.'"},"remaining_content":{"0":"O antigo líder do PSD lutou para chegar onde chegou, perdeu distritais, comprou guerras e falhou uma candidatura à presidência do partido. No entanto, destacou-se completamente dos outros políticos da sua geração por um motivo simples: quando Passos chegou à política nacional, não trouxe consigo um grande saco vazio de ideias. Bem pelo contrário, Passos candidatou-se ao PSD, e mais tarde ao país, com um programa ideológico bem vincado e assumidamente liberal. Candidatou-se e ganhou. Aliás, e é bom que se lembre, de todas as vezes que se propôs ser primeiro- -ministro ganhou as eleições legislativas.\nNão fosse o liberalismo económico de Passos Coelho (e de Portas) e Portugal nunca teria sobrevivido à intervenção das entidades externas. Não fosse o liberalismo económico do PSD e do CDS e o nosso país nunca teria recuperado a credibilidade internacional. Não fosse o espírito reformista dos dois grandes partidos da direita portuguesa e setores como o do turismo ainda hoje não tinham sido liberalizados e impulsionados.\nO caro leitor deve estar agora a pensar: 'Mas não ficou tanto por fazer?' Claro que sim, é óbvio que ficou. Mas é preciso também lembrar que Passos e Portas governaram com os sindicatos nas ruas, com os jornalistas de esquerda a monopolizarem as redações, com os próprios comentadores afetos ao PSD a fazerem o jogo do PS e da esquerda e com o Tribunal Constitucional a funcionar como fonte de bloqueio.\nMas, mesmo assim, o governo de Passos e Portas poderia e devia ter ido mais longe. Muito mais longe. Ficou por fazer uma reforma do Estado séria e ideologicamente descomplexada que fizesse, de uma vez por todas, com que o Estado deixasse de ser uma máquina demasiado pesada e impossível de pagar. Faltou ainda uma liberalização séria do mercado de trabalho e, por fim – talvez a parte mais importante –, faltou a coragem de diminuir os impostos, diminuindo também os serviços prestados pela máquina pública. Menor Estado poderia ser hoje um muito melhor Estado.\nPassos foi um grande primeiro-ministro mas, tal como todos os grandes políticos, não foi perfeito. Afinal, qual o político na nossa história que o foi? Resta agora esperar que o legado político e principalmente ideológico deixado por Passos no PSD não se perca na ânsia daqueles que, esquecendo o passado, correm desesperadamente para os braços do partido que se aliou à extrema-esquerda e tomou de assalto o poder.\nPublicitário"},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"JORNPT0020180302ee32000jj"},"has_corona_label":{"0":false}}