{"headlines":{"0":"Óscares. O plano para não haver erros no envelope"},"author":{"0":"Marta Leite Ferreira"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"Observador"},"word_count":{"0":"1028 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"A PwC, responsável pelos envelopes dos Óscares, preparou um esquema de seis passos para evitar que erros como o do ano passado voltem a assombrar à cerimónia. Até o presidente está envolvido.\nAqueles senhores com malas na mão a rir das piadas de Ryan Gosling na fotografia foram os responsáveis pelo maior erro cometido na história dos Óscares. É que, na cerimónia dos Prémios da Academia, uma troca de envelopes levada a cabo por eles fez com que \"La La Land\" fosse anunciado como o melhor filme do ano, quando na verdade esse título tinha sido entregue a \"Moonlight\". Empenhada em não repetir o engano, a consultora responsável por proteger e orientar os envelopes -- a PricewaterhouseCoopers (PwC) -- engendrou um plano mais intrincado para levar avante essa missão. O esquema tem seis passos. E até obriga à participação direta de um dos altos cargos da empresa na entrega dos envelopes."},"remaining_content":{"0":"http:\/\/observador.pt\/explicadores\/and-the-winner-is-funciona-votacao-dos-oscares\/\nMudou o número de funcionários da PwC que serão recrutados para trabalharem durante a noite de entrega dos Óscares: serão três pessoas, não duas, as envolvidas na gestão dos envelopes. À semelhança do que já acontecia no ano passado, duas delas ficam em pontas opostas do palco do Teatro Dolby com envelopes iguais e na mesma ordem; mas a terceira pessoa tem de ficar na sala dos produtores com os envelopes na mesma ordem que os outros dois.\nMartha L. Ruiz e Brian Cullinan, os dois representantes da PwC que cometeram o erro no ano passado, não vão estar na cerimónia dos Prémios da Academia no próximo domingo. No lugar deles ficará Rick Rosas -- funcionário da consultora que participa nos Óscares há 14 anos -- e Kimberly Bourdon -- colaboradora da PwC a partir de Los Angeles. Mas a empresa já garantiu que nem Martha, nem Brian foram despedidos da empresa: apenas foram transferidos para departamentos diferentes. A identidade da terceira pessoa ainda não é conhecida.\nA equipa escolhida pela PwC para marcar presença nos Óscares e entregar os envelopes participou nos ensaios para a cerimónia de entrega dos prémios no Teatro Dolby. O objetivo era que também elas treinassem o que fazer se alguma coisa correr mal: assim, enganos como o do ano passado podiam ser exercitados; e a resposta também se podia tornar mais rápida. \"Como notaram, demorou muito tempo até nós respondermos ao erro que cometemos o ano passado, por isso estamos a treinar os 'e se'\", justificou Tim Ryan.\nO procedimento formal de entrega dos envelopes com os nomes dos vencedores também mudou. A partir de este ano, tanto a celebridade que vai desvendar o veredicto como o gerente de palco vão ter de confirmar junto dos funcionários da PwC que de facto receberam o envelope correto para a categoria que estão prestes a apresentar. Isso pode evitar o embaraço por que Faye Dunaway e Warren Beatty tiveram de passar quando se aperceberam que tinham o envelope com o nome de Emma Stone quando, na verdade, deviam ter o envelope com o nome do melhor filme.\nEste plano exige a participação direta de Tim Ryan, presidente da consultora nos Estados Unidos e sócio principal da empresa. No fundo, Tim Ryan funcionou como o gestor da equipa: \"Uma das coisas mais decepcionantes para mim foi ter em conta todo o excelente trabalho realizado, não só no ano passado, mas nos últimos 83 anos, em torno de precisão, confidencialidade, integridade desse processo. E, no final de contas, o nosso erro foi em entregar os envelopes\", explicou à Associated Press.\nNenhuma das pessoas envolvidas na proteção e entrega dos envelopes com os resultados do Prémio de Academia podem mexer no telemóvel ou aceder às redes sociais enquanto estiverem na cerimónia dos Óscares. Tim Ryan diz que essa é a única forma de garantir \"que estamos todos concentrados no espetáculo e em entregar o envelope certo\".\nEste é o apertado plano que a PwC engendrou para resolver as falhas do ano passado quando a atriz Faye Duanway disse que \"La La Land\" tinha sido galardoado com o Óscar de Melhor Filme porque tinha recebido um envelope com o nome de Emma Stone. Só que, na verdade, esse envelope estava etiquetado como \"Óscar de Melhor Atriz Principal\": Emma Stone tinha acabado de subir ao palco para receber o prémio que lhe pertencia, mas um \"erro humano\" fez com que um dos funcionários da PwC entregasse aos apresentadores um segundo envelope da categoria de melhor atriz principal, em vez do envelope com o nome do melhor filme.\nO erro, no entanto, não foi explicado imediatamente pela consulta. Só depois de uma rápida (e confusa) entrevista a Emma Stone nos bastidores é que tudo ficou esclarecido: acontece que a PwC mantém dois envelopes iguais para cada uma das categorias no caso de um deles se perder, se danificar ou for extraviado. Quando chegou a altura de entregar o envelope de melhor filme, a PwC não se desfez do segundo cartão de \"melhor atriz principal\" mas, esquecendo-se disso, entregou-o por engano em vez de dar o correto.\nFoi embaraçoso e inconveniente, mas já não parece haver ressentimentos entre a PwC e a Academia dos Óscares. Pelo menos não dos grandes: \"Depois de analisar a relação entre as duas organizações, e dado que a votação e o sigilo em torno dos Prémios da Academia nunca foram comprometidos, a Academia considerou o erro do envelope como um erro humano. Ainda assim, foi um grande erro humano. E foi um erro humano muito público\", afirma Dawn Hudson, chefe da Academia.\nEm nomes dos bons velhos tempos, a Academia decidiu \"não deitar por terra uma parceria de 83 anos\". Dawn Hudson defende que erros como o do ano passado não se vão repetir: \"Nós instalámos muitos protocolos para garantir que isso não acontece. Eu acho que todos estarão muito concentrados em conseguir esse feito\". Do lado da PwC, Tim Ryan também está confiante: \"Minha natureza como pessoa é de uma paranóia saudável. Mas eu também sei no fundo que não deixámos nenhum passo pendurado. Devemos isso à Academia\".\nClique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"OBSEV00020180302ee320005y"},"has_corona_label":{"0":false}}