{"headlines":{"0":"Coreia do Sul Medida prometida pelo presidente"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"Jornal de Notícias"},"word_count":{"0":"323 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Moon Jae-in visa dar qualidade de vida aos cidadãos\nInstituída"},"remaining_content":{"0":"semana\nde 52 horas\nO presidente Moon Jae-in\nIvete Carneiro\nivete@jn.pt\n3 O presidente sul-coreano está definitivamente apostado em revolucionar as coisas. Eleito após a destituição, por corrupção, da ex-presidente Park Geun-hye, Moon Jae-in prometera aumentar salários e reduzir horários de trabalho. Um ano depois de chegar à Casa Azul da presidência, em Seul, cumpriu.\nDepois de um aumento de 16% no salário mínimo, viu ontem aprovado no Parlamento a medida com que quer melhorar a qualidade de vida dos concidadãos, reduzir o desemprego e impulsionar a a taxa de natalidade: a semana de trabalho foi reduzida para as... 52 horas. A oposição não gostou.\nAs 68 horas cumpridas até agora eram, defendeu o Governo de Moon Jae-in, \"desumanamente longas\", mesmo para uma Coreia de Sul que desenvolveu, como os vizinhos asiáticos, uma cultura de \"vício em trabalho\", fruto do crescimento económico do final do séc. XX. Segundo o britânico \"The Guardian\", as 52 horas incluem 40 horas e um máximo de 12 horas extraordinárias. Abaixo dos 18 anos, a semana de trabalho passa a ser de 35 horas. A Coreia do Sul só era suplantada pelo México na lista dos maiores tempos de trabalho.\nFilho de refugiados norte-coreanos e líder do Partido Democrático, Moon Jae-in derrotou os conservadores e os centristas em janeiro de 2017. Desde então, contrariou toda a anterior linha política de Seul. A sua atitude mais visível, até agora, foi promover a reaproximação com a Coreia do Norte de Kim Jong-un, num cenário de crescente tensão nuclear com os EUA e numa viragem radical face à postura de confrontação de Park Geun-hye: convidou ao vizinho para os Jogos Olímpicos de Inverno, suspendeu os exercícios militares conjuntos com os EUA e prometeu visitar Pyongyang. v\nHainz-Christian Strache"},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"JNLNEG0020180302ee320003h"},"has_corona_label":{"0":false}}