{"headlines":{"0":"Ataque na Arábia Saudita é \"um ato de guerra\" do Irão, diz Pompeo"},"author":{"0":"Filipe Teles"},"pub_date":{"0":"18 September 2019"},"source_name":{"0":"O Sol"},"word_count":{"0":"709 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Mike Pompeo anunciou que Washington prepara a formação de uma coligação para suster o Irão.\nA Arábia Saudita e os Estados Unidos estão a acusar em uníssono o Irão de ter levado a cabo o ataque, realizado por drones, a duas instalações petrolíferas da empresa estatal saudita, Aramco, em Abqaiq e Khurais, cuja produção de petróleo foi consideravelmente afetada. Riade apresentou destroços das aeronaves e dos mísseis que realizaram o ataque, sublinhando ter a certeza de que Teerão está envolvida na sabotagem. A política de \"pressão máxima\" avança com um novo episódio, com o secretário de Estado norte-americano a qualificar o ataque como um “ato de guerra” por parte dos iranianos."},"remaining_content":{"0":"As provas foram apresentadas pelo Ministério da Defesa saudita, em conferência de imprensa, esta quarta-feira. O porta-voz do ministério, o coronel Turki al-Malki, disse que as evidências mostravam que o ataque, reivindicado pelos rebeldes xiitas houthi, apoiados pelo Irão, tinha sido lançado a norte das instalações – e não do Iémen, a sul. \"Inquestionavelmente patrocinado pelo Irão\", alegou Al-Malki, especificando que o ataque foi realizado por 18 drones que lançaram sete mísseis chamados “Iranian Delta Wing”, com um alcance de 700 quilómetros.\nPorém, o porta-voz do ministério disse que os sauditas estão \"a trabalhar para saber exatamente o ponto de lançamento\". Al-Malki argumentou ainda que a \"precisão do impacto dos mísseis\" vai \"além da capacidade\" dos houthis. E garantiu que \"todas as evidências recolhidas no terreno provam que foi utilizado armamento do Irão no ataque\".\nPouco tempo depois, o Presidente dos Estados Unidos, Donald Trump, decidiu impor ainda mais sanções à República Islâmica. \"Acabei de ordenar ao secretário do Tesouro para aumentar consideravelmente as sanções\" ao Irão, escreveu Trump no Twitter.\nAcabado de chegar à Arábia Saudita, a Jidá, para se encontrar com o príncipe herdeiro, Mohammed bin-Salman, para trocar impressões sobre os acontecimentos de sábado, Mike Pompeo, secretário de Estado norte-americano, subiu o tom em relação a Teerão, sendo o político com as declarações mais duras contra o país persa. \"Fomos abençoados por não haver americanos mortos, mas sempre que há um ato de guerra desta natureza existe sempre o risco de isso acontecer\", apontou Pompeo aos repórteres.\nMais importante foi o anúncio do secretário de Estado de que Washington prepara a formação de uma coligação para suster o Irão. \"Estamos a trabalhar para criar uma coligação para os deter\", sublinhou Pompeo. \"É essa a minha missão aqui: trabalhar com os nossos parceiros na região\", adiantou o responsável pela política externa norte-americana, referindo-se aos Emirados Árabes Unidos, e acrescentando: \"Também iremos trabalhar com os nossos parceiros europeus\".\nAs acusações dos países aliados levaram as Nações Unidas a enviar uma equipa de especialistas para investigar o caso. \"Sempre senti que as Nações Unidas eram muito importantes\", sublinhou António Guterres, secretário-geral da organização sediada em Nova Iorque.\nPor outro lado, Teerão tem repetidamente negado o seu envolvimento no ataque às instalações da Aramco. \"A conferência de imprensa prova que a Arábia Saudita não sabe de onde os mísseis e os drones foram feitos, ou lançados, e não explicou porque é que o sistema de defesa falhou na sua interseção\", salientou Hesameddin Ashena, conselheiro do Presidente do Irão, Hasan Rouhani, pelo Twitter.\nDe acordo com o Guardian, os houthis realizaram a sua própria conferência de imprensa, na qual indicaram que foram utilizados no ataque os mísseis de longo alcance Qasif K-2 e os drones Smad 3, que têm um alcance de 1700 quilómetros, segundo os iemenitas. Os rebeldes garantiram ainda que as aeronaves foram lançadas de três pontos diferentes, de forma a atingirem o alvo ao mesmo tempo. De acordo com o jornal britânico, os houthis exibiram estas armas no dia 7 de junho, mas não se sabe qual a sua real capacidade.\nOs rebeldes houthis iniciaram os ataques ao seu país vizinho depois de a Arábia Saudita ter criado uma coligação internacional para apoiar as forças lideradas pelo Presidente iemenita, Abdu Mansour Hadi, deposto em 2015 pelos dissidentes xiitas. A guerra civil no Iémen já causou cerca de 100 mil mortos, segundo as estimativas das Nações Unidas.\nClique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2019\/09\/18"},"query_date_to":{"0":"2019\/09\/18"},"doc_id":{"0":"JOSOL00020190919ef9i00002"},"has_corona_label":{"0":false}}