{"headlines":{"0":"Seferovic ainda reduziu a desvantagem benfiquista e deu um sinal de revolta para as bancadas da Luz"},"pub_date":{"0":"18 September 2019"},"source_name":{"0":"Jornal de Notícias"},"word_count":{"0":"633 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Águia sem andamento\npara travar a ponta"},"remaining_content":{"0":"final germânica\n1-2\nBENFICA - RB LEIPZIG\nRui Farinha\nrui.farinha@jn.pt\nLIGA DOS CAMPEÕES Dois golos de Timo Werner valeram o triunfo do RB Leipzig sobre o Benfica, no primeiro jogo na fase de grupos na Liga dos Campeões. Os encarnados não somaram qualquer ponto e não podem queixar-se, já que desperdiçaram quase todas as melhores oportunidades de golo.\nDepois de uma primeira parte muito equilibrada, o conjunto de Bruno Lage caiu fruto de erros defensivos, bem aproveitados pelo número 11 do conjunto alemão, com remates que não deram hipóteses ao guarda-redes Vlachodimos. Já muito perto do fim, Seferovic reduziu, a equipa da Luz teve a seguir uma reação interessante mas não passou disso. Em momentos-chave, os germânicos mostraram ser mais equipa e o Benfica pagou por ter jogado com um onze demasiado verde para estas andanças.\nLage surpreendeu ao apostar em três trocas, relativamente ao último duelo com o Gil Vicente. Os pesos pesados André Almeida, Rafa e Seferovic foram substituídos por Tomás Tavares (estreia absoluta pelos encarnados cumpriu a missão(, Cervi e Jota, uma aposta de risco mas que acabou por ser ganha nos primeiros 45 minutos.\nO Benfica foi, por vezes, encostado às cordas, mas soube quase sempre sair em boas transições ofensivas, aproveitando o espaço livre que o RB Leipzig deixou nas costas. Em cima do intervalo, Raul de Tomás teve a melhor chance num cabeceamento, defendido com dificuldade por Gulacsi. Com o Leipzig a ser eficaz na circulação de bola, Werner e Poulsen também estiveram perto de inaugurar o marcador para os visitantes.\nApós o descanso, o Leipzig e o Benfica entraram a jogar melhor. Depois de nova ocasião desperdiçada por Werner, Pizzi entrou em ação mas esqueceu-se de calibrar a pontaria: aos 61 e 68 minutos, o médio falhou por pouco a baliza alemã.\nTudo mudou com o primeiro golo de Lepzig, um balde de água gelada na Luz. O segundo tento, poucos minutos depois, acentuou o desnível, numa altura em que Seferovic e Rafa já estavam em campo. Pelo meio, Cervi falhou uma oportunidade incrível, que poderia ter mudado a história do duelo. Erro que foi pago muito caro pelas águias, apesar de Seferovic, após um passe de Rafa, ainda ter feito o 1-2.\nEmpurrado pelo público, o Benfica galvanizou-se mas talvez lhe tenha faltado a dose necessária de experiência para chegar ao empate. No onze apresentado ontem por Bruno Lage, Ferro, Tomás Tavares, Jota e David Tavares nunca tinham jogado na Champions. v\nBENFICA Vlachodimos; Tomás Tavares, Rúben Dias, Ferro e Grimaldo; Pizzi (Rafa, 76(, Fejsa, Taarabt e Cervi (Seferovic, 76(; Jota (David Tavares, 67( e Raul de Tomás\nTreinador Bruno Lage\nRB LEIPZING Gulacsi; Orban, Konaté e Mukiele; Demme, Sabitzer, Laimer (Haidara, 39(, Forsberg (Nkunku, 88( e Halstenberg (Klosternberg, 83(; Poulsen e Werner\nTreinadorJulian Nagelsmann\nLOCAL Estádio da Luz, em Lisboa\nTEMPO Noite amena RELVADO Em bom estado\nESPECTADORES 46460\nÁRBITRO Tasos Sidiropoulos (Grécia(\nASSISTENTES Polychronis Kostaras e Lazaros Dimitriadis\nVAR Massimiliano Irrati (Itália(\nAO INTERVALO 0-0 GOLOS Werner (69 e 79(, Seferovic (84(\nAMARELOS Poulsen (57(, Jota (62(, Haidara (70(\nGolo no fim de Seferovic não impediu triunfo do RB Leipzig\nErros defensivos e ineficácia ofensiva explicam desaire\nGrande exibição do avançado Werner. Além de ter feito os golos, deu sempre muito trabalho à defesa encarnada.\nSó com o guarda-redes pela frente, Cervi falhou a grande oportunidade do Benfica no jogo. Faltou-lhe classe.\nGolo bem anulado ao RB Leipzig na primeira parte, já que Werner estava em fora de jogo. No 0-2, o VAR validou bem o tento do avançado.\nPEDRO ROCHA \/ GLOBAL IMAGENS"},"query":{"0":""},"query_date_from":{"0":"2019\/09\/18"},"query_date_to":{"0":"2019\/09\/18"},"doc_id":{"0":"JNLNEG0020190918ef9i0000d"},"has_corona_label":{"0":false}}