{"headlines":{"0":"Ataque foi \"inquestionavelmente patrocinado pelo Irão\", diz Arábia Saudita"},"author":{"0":"Ricardo Cabral Fernandes"},"pub_date":{"0":"18 September 2019"},"source_name":{"0":"Publico Online"},"word_count":{"0":"520 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"A Arábia Saudita mostrou esta quarta-feira destroços de drones e mísseis usados no ataque de sábado contra duas instalações petrolíferas e garantiu que a agressão foi “inquestionavelmente patrocinada pelo Irão” e que não teve origem no Iémen. O príncipe herdeiro saudita, Mohammad bin Salman, vai encontrar-se com o secretário de Estado dos Estados Unidos, Mike Pompeo, para decidirem uma estratégia comum face à “agressão iraniana”.\n“O ataque foi sistemático e intencionalmente planeado para destruir infra-estruturas civis”, disse o porta-voz do Ministério da Defesa saudita, o coronel Turki al-Malki, em conferência de imprensa, sublinhando que faz parte de uma estratégia para prejudicar o circuito petrolífero mundial. E garantiu: “O ataque não teve origem no Iémen.”"},"remaining_content":{"0":"A Arábia Saudita prometeu apresentar provas irrefutáveis de que o Irão estar por trás dos ataques na conferência de imprensa desta quarta-feira. O porta-voz apontou, por meio de imagens, as zonas atingidas nas duas instalações petrolíferas, em Abqaiq e Khurais, e mostrou os destroços de veículos aéreos não tripulados e de mísseis, garantindo serem oriundos da República Islâmica.\n“Os iranianos estão a trabalhar para apoiar grupos terroristas por todo o mundo e não permitiremos que o façam. É da responsabilidade de toda a comunidade internacional travar e responsabilizar o Irão pelas suas acções”, disse Al-Malki. Por sua vez, Teerão nega todas as acusações de envolvimento no ataque de sábado e acusa Washington e Riad de “mentirem”.\nQuestionado pelos jornalistas sobre as próximas acções de Riad, o porta-voz limitou-se a dizer que o reino está a “trabalhar com os Estados Unidos para enfrentar a ameaça e garantir a segurança nacional”. Por agora, frisou, as investigações vão continuar para se apurar o local exacto dos lançamentos e os seus responsáveis.\nO príncipe herdeiro saudita vai encontrar-se com o líder da diplomacia norte-americana em Jidá para se definir uma linha comum, porventura militar, contra o que dizem ser a “agressão iraniana”. Entretanto, o Presidente dos EUA, Donald Trump, ordenou ao Departamento do Tesouro para “aumentar substancialmente as sanções” contra Teerão, sem dar mais detalhes. Além disso, Washington ainda não emitiu os vistos para que o Presidente iraniano, Hassan Rouhani, e o ministro dos Negócios Estrangeiros, Mohammad Javad Zarif, possam participar na Assembleia-Geral das Nações Unidas, em Nova Iorque, na próxima semana.\nOs ataques de sábado puseram em cheque as defesas aéreas sauditas. Confrontado com essa situação, Al-Malki garantiu que o reino tem “muito orgulho nas suas capacidades de defesa”, sublinhando que é o único país do mundo que já se viu obrigado a abater “232 mísseis e 258 veículos aéreos não tripulados”.\nA Arábia Saudita começou a ser alvo de ataques dos rebeldes houthis, do Iémen, depois de ter formado uma coligação internacional para intervir na guerra civil iemenita ao lado do Presidente Abdu Mansour Hadi, deposto pelos houthis em 2015. O conflito já causou a morte a mais de 100 mil pessoas, a maioria por fome, e Riad é acusada pelas Nações Unidas de bombardear zonas civis."},"query":{"0":""},"query_date_from":{"0":"2019\/09\/18"},"query_date_to":{"0":"2019\/09\/18"},"doc_id":{"0":"PUBLOO0020190918ef9i000uu"},"has_corona_label":{"0":false}}