{"headlines":{"0":"Manifestação em Paris de apoio a migrantes"},"author":{"0":"Agência Lusa"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"Observador"},"word_count":{"0":"242 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Milhares de pessoas desfilaram este domingo em Paris para receber uma \"marcha solidária\" que partiu de Itália para apoiar os migrantes e protestar contra o bloqueio de fronteiras.\nMilhares de pessoas desfilaram este domingo em Paris para receber uma \"marcha solidária\" que partiu de Itália para apoiar os migrantes e protestar contra o bloqueio de fronteiras, constatou a agência France Presse."},"remaining_content":{"0":"Segundo os organizadores, 4.000 pessoas desfilaram para se juntarem a um grupo que partiu de Itália a pé, em finais de abril, com o objetivo de percorrer 1.400 quilómetros em protesto contra o bloqueio de fronteiras e em defesa do acolhimento de migrantes, mas a polícia referiu que o protesto contou com 600 manifestantes.\nO grupo de pessoas que partiu de Vintimille, em Itália, deve chegar a Calais (no norte de França) no início de julho, seguindo depois de transporte para o Reino Unido.\nEm Paris, os manifestantes exibiam cartazes onde se podia ler \"Somos todos de outros lados\", aplaudiram a decisão do governo espanhol de permitir o desembarque este domingo em Valência dos 629 migrantes que foram recolhidos no Mediterrâneo pelo navio humanitário Aquarius e criticaram os processos movidos na justiça contra vários cidadãos franceses por ajudarem imigrantes sem documentos a atravessar a fronteira.\nhttps:\/\/observador.pt\/2018\/06\/17\/primeiros-migrantes-a-chegar-ao-porto-de-valencia-tem-mais-patologias-que-o-esperado\/\nClique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"OBSEV00020180618ee6i0000e"},"has_corona_label":{"0":false}}