{"headlines":{"0":"Marina de Vilamoura conquista o galardão “Marina Internacional do Ano 2019\/2020”"},"author":{"0":"PM - diariOnline"},"pub_date":{"0":"19 September 2019"},"source_name":{"0":"Diário Online - Região Sul"},"word_count":{"0":"280 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"A Marina de Vilamoura conquistou o galardão “Marina Internacional do Ano 2019\/2020”, o qual foi hoje entregue no Reino Unido pela Yacht Harbour Association, Ltd, no Southampton Boat Show, na 7ª edição dos prémios que reconhecem as melhores marinas do mundo, entre as 160 com a acreditação Gold Anchor.\nA atribuição dos prémios é feita através dos votos dos proprietários de barcos, o que reflete o elevado nível de satisfação dos clientes relativamente às infraestruturas e serviços oferecidos pela Marina de Vilamoura."},"remaining_content":{"0":"“É uma enorme honra recebermos o prémio de Marina Internacional do Ano 2019\/2020. É especialmente gratificante considerando que a origem dos votos vem dos nossos clientes. A equipa da Marina de Vilamoura encara este prémio como uma motivação para reforçar o compromisso de ir ao encontro das expectativas dos nossos clientes.” disse Isolete Correia, diretora da Marina de Vilamoura.\nEste prémio segue-se a outros já recebidos, como o de “International Marina of Distinction 2015-2017”, entregue como reconhecimento pela Marina algarvia ter sido premiada por três anos consecutivos como “International Marina of the Year”, para além de ter ganho o “International Marina 2018\/2019”, todos apresentados pela The Yacht Harbour Association.\nA comemorar os 45 anos de existência, a Marina de Vilamoura foi pioneira em Portugal e ao longo de décadas, a oferta da Marina foi crescendo e atualizando-se, com uma capacidade atual de 825 postos de amarração, um estaleiro totalmente operacional, um centro de treino profissional, uma forte envolvente comercial e a marina anfitriã de vários eventos náuticos internacionais, como o campeonato do mundo de 420 em 2019."},"query":{"0":""},"query_date_from":{"0":"2019\/09\/18"},"query_date_to":{"0":"2019\/09\/18"},"doc_id":{"0":"DIASUL0020190919ef9i00001"},"has_corona_label":{"0":false}}