{"headlines":{"0":"1,5"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"Jornal de Notícias"},"word_count":{"0":"683 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"milhões de euros pagou o Benfica ao Málaga em 2014 pela contratação do defesa, que soma 109 jogos pelas águias e quatro golos.\nBenfica Lateral esquerdo não é utilizado por Rui Vitória no campeonato há quatro meses e esteve para ser cedido a outro clube em janeiro"},"remaining_content":{"0":"Eliseu está na porta de saída da Luz\nRui Farinha\nrui.farinha@jn.pt\n3 O lateral esquerdo Eliseu vai sair do Benfica no próximo verão, apurou o JN. Sem espaço na equipa de Rui Vitória – não é utilizado no campeonato desde 5 de novembro –, o internacional português, de 34 anos, tem alternado, nas últimas semanas, entre nem sequer ser convocado ou ver os encontros a partir da bancada.\nÉ, portanto, uma carta praticamente fora do baralho e o seu futuro está completamente em aberto. Em julho último renovou contrato por mais uma temporada e, nesta altura, já pode assinar por outro emblema.\nDepois de uma época em que esteve a um bom nível, e que culminou nos seus passeios de mota durante os festejos do tetracampeonato, o jogador atravessa um ano para esquecer. De tal modo que esteve para deixar o clube em janeiro último. Foi informado de que deveria encontrar uma saída para a carreira, mas as conjunturas do mercado acabaram por obrigar o Benfica a recuar na intenção. Apesar de ter muito mercado, o futebolista permaneceu com agrado. O facto, porém, de não estar a utilizado pode afetar os seus objetivos próximos, como o de estar presente no Mundial.\nNa próxima época, a ala esquerda da defesa do Benfica deverá ter novos rostos. Além de Eliseu, Grimaldo deve também abandonar as águias. O Nápoles é o clube mais interessado, já o manifestou por diversas vezes, e as últimas notícias, provenientes de Itália, indicavam que o negócio estava preso por dois milhões de euros. Os italianos pretendem pagar apenas 28 milhões, enquanto os encarnados não abdicam de receber 30, o valor que consta da cláusula de rescisão.\nYuri Ribeiro, que está atualmente emprestado ao Rio Ave, volta no verão à Luz e há ainda outro jogador que chegará de fora. A SAD tem visto vários alvos, mas, para já, ainda não está escolhido o preferido. v\nnúmeros :\n8\ntroféus ganhos desde que chegou à Luz: três campeonatos, duas Taças da Liga, uma Taça de Portugal e duas Supertaças.\nDefesa Eliseu renovou contrato por mais uma temporada em julho, mas, neste momento, já pode assinar por outro clube\npor dentro :\nHistórico esmagador\nl Benfica e Marítimo defrontam-se amanhã pela 91ª vez. Os encarnados possuem uma clara vantagem nos jogos anteriores: 61 vitórias, 18 empates e 11 derrotas. Na Luz, os encarnados venceram os últimos sete embates com um \"score\" de 25 golos marcados e quatro sofridos.\nTreino de manhã\nl Rui Vitória orienta o último treino antes do embate com os insulares hoje de manhã (10 horas(, no Seixal. À tarde, faz a antevisão do encontro, no estádio da Luz.\nTécnico repete onze\nl Rui Vitória deve apostar, novamente, no onze inicial dos últimos jogos. O puzzle titular não sofre alterações desde a lesão de Salvio, substituído por Rafa. O argentino lesionou-se com o Rio Ave e o português ganhou o estatuto de primeira linha em Portimão.\nVotação aberta\nl Os sócios e adeptos registados no site do Benfica já podem votar nos candidatos aos prémios Cosme Damião, eleição inserida nas comemorações do 114.º aniversário do clube.\nArgentina Chamado para jogos a 23 e 27\nSampaoli reforça confiança em Salvio\n3 Jorge Sampaoli, selecionador argentino, chamou Eduardo Salvio para os particulares frente a Itália e Espanha, agendados para os dias 23 e 27 de março. A última escolha do responsável antes da definitiva para o Mundial da Rússia, oficializada ontem, concede um sinal claro da continuidade na aposta no atleta – surgiu incluído no lote dos defesas – e também do bom andamento do processo de recuperação. O extremo submeteu-se a uma artroscopia e o regresso estava previsto para o fim deste mês. Um cenário que pode ser ligeiramente antecipado. Acuña (Sporting( também surge na lista.\nÁLVARO ISIDORO \/ GLOBAL IMAGENS"},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"JNLNEG0020180302ee3200011"},"has_corona_label":{"0":false}}