{"headlines":{"0":"Sindicato e patrões em \"clima de paz social\""},"author":{"0":"Agência Lusa"},"pub_date":{"0":"18 September 2019"},"source_name":{"0":"Observador"},"word_count":{"0":"493 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O sindicato dos motoristas de matérias perigosas está satisfeito com o compromisso da Antram de sensibilizar os associados a reavaliarem processos disciplinares aplicados a motoristas.\nO sindicato dos motoristas de matérias perigosas manifestou-se esta quarta-feira satisfeito com o compromisso da Antram de sensibilizar os associados a reavaliarem processos disciplinares aplicados a motoristas e destacou o \"clima de paz social\", após uma reunião com o patronato."},"remaining_content":{"0":"Em declarações à agência Lusa, o presidente do Sindicato Nacional de Motoristas de Matérias Perigosas (SNMMP), Francisco São Bento, adiantou que há \"quatro a cinco dezenas de situações\" de processos disciplinares contra motoristas, na sequência de incumprimentos durante a greve de sete dias em agosto, alguns deles \"ridículos\".\nNa reunião desta quarta-feira com a Associação Nacional de Transportadores Públicos Rodoviários de Mercadorias (Antram), para retomar as negociações do acordo coletivo de trabalho, foi também discutida, segundo Francisco São Bento, a calendarização das próximas reuniões.\nO dirigente sindical destacou também o \"clima de paz social\" que se verifica agora entre patrões e motoristas, depois de um conflito laboral que levou à intervenção do governo, no papel de mediador.\nContactado pela Lusa, o advogado da Antram, André Matias de Almeida, esclareceu que ficou assumido o compromisso por parte daquela associação de sensibilizar os seus associados a analisarem os processos disciplinares que estão em curso, sublinhando que, se tais processos são \"ridículos\", \"então não há porque temê-los\".\nMatias de Almeida acrescentou ainda que este é um \"compromisso das partes\", uma vez que os motoristas alvo de processos disciplinares terão também de trabalhar a fim de \"restabelecer a confiança junto dos empregadores\".\nNa quinta-feira, tem lugar, no Ministério das Infraestruturas, uma reunião do grupo de trabalho criado pelo Governo no final de agosto, constituído por representantes do executivo e de várias entidades, entre elas a Antram e o SNMMP, que tem como objetivo avaliar as condições de cargas e descargas nos operadores logísticos e portos marítimos.\nO Governo justificou a criação deste grupo com o facto de as operações de cargas e descargas serem \"uma das grandes preocupações do setor do transporte rodoviário de mercadorias\" e tendo em conta que \"a revisão da forma e do tempo em que estas operações ocorrem podem trazer melhorias na rentabilidade das empresas e na jornada laboral dos trabalhadores\".\nO SNMMP e a Antram assinaram um acordo de princípio em 7 de setembro que levou à desconvocação da greve ao trabalho extraordinário, fins de semana e feriados, cujo início esteve previsto para as 00h daquele dia e que se deveria prolongar até dia 22 de setembro.\nA decisão de fazer uma nova greve, depois de uma paralisação de sete dias em agosto, surgia em resposta \"à intransigência da Antram em não aceitar\" os \"princípios básicos e legais\" que os motoristas consideravam essenciais \"como ponto de partida para a mediação negocial\", conforme explicou na altura o sindicato.\nClique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2019\/09\/18"},"query_date_to":{"0":"2019\/09\/18"},"doc_id":{"0":"OBSEV00020190918ef9i000b5"},"has_corona_label":{"0":false}}