{"headlines":{"0":"Zuckerberg perde batalha contra as ‘fake news’"},"author":{"0":"Sónia Bexiga"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"267 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O principal objetivo desta experiência era poupar os utilizadores do Facebook a conteúdos de publicidade e às chamadas 'fake news' que mas as conclusões não foram as melhores.\nA rede social Facebook anunciou esta quinta-feira, dia 2 de março, a decisão de terminar a fase de testes a que procedeu recentemente num conjunto de seis países visando a divisão do ‘mural’ numa parte que privilegiava os posts dos amigos e familiares e uma outra que daria especial atenção às publicações."},"remaining_content":{"0":"Segundo anáise realizada pela equipa liderada por Mark Zuckerberg, esta iniciativa acaba, assim, por não ver a luz do dia mundialmente, atendendo em particular às queixas e denúncias resultantes da experiência, as quais vieram mostrar que a principal meta traçada, a de eliminar as notícias falsas (‘fake news’) não só não tinha sido alcançada como até agravou a situação, já que a experiência mostrou um aumento da circulação destas notícias.\nRecorde-se que desde outubro passado, no já referido conjunto de seis países teste, os utilizadores desta rede social viram no seu ‘feed’ apenas as publicações de amigos e familiares, enquanto os restantes posts ficavam num outros separador, designado por ‘explore’, sendo que a existência deste dois separadores foi um dos aspetos negativos apontados pelos utilizadores que revelaram não querer este tipo de organização.\nEm comunicado, a empresa esclarece que por um lado, os utilizadores ficaram desagradados por não conseguirem \"ligar-se mais aos amigos e familiares”, acrescentando ainda queixas de que o ‘explore‘ tornava \"mais difícil o acesso a informações importantes\".\nClique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"OJE0000020180302ee320008e"},"has_corona_label":{"0":false}}