{"headlines":{"0":"RESPOSTA Júlio Castro põe em causa \"ética\" do contrato de José Peseiro"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"O Jogo"},"word_count":{"0":"281 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"\"É uma falha\ngrave e roça o absurdo\""},"remaining_content":{"0":"Candidato à presidência do V. Guimarães não gostou da justificação de Júlio Mendes e alerta para a situação do Belenenses no que à divergência entre o clube e a SAD diz respeito\nBRUNO JOSÉ FERREIRA\nbbb A duração do contrato de José Peseiro, válido até ao final da próxima época, não agradou a Júlio Vieira de Castro, opositor de Júlio Mendes nas eleições para a presidência do V. Guimarães. Recorde-se que o atual presidente do emblema vimaranense, que acumula essa função com a de presidente da SAD, referiu ter \"legitimidade\" para o fazer no sentido em que o seu mandato na SAD apenas termina em junho do próximo ano. \"Não deveria ter sido feito um contrato de um ano e meio. Se a justificação é a que foi dada é grave, roça o absurdo e é inqualificável do ponto de vista ético\", referiu Júlio Vieira de Castro, ontem, em conferência de Imprensa, alertando ao mesmo tempo Júlio Mendes para o facto de o presidente da SAD ser nomeado pelo presidente do clube:\n\"O mandato dele enquanto presidente da SAD termina no momento em que perder este ato eleitoral, porque a Direção do clube terá o direito de escolher o novo presidente da SAD. Se não conhece os estatutos, é uma falha grave.\"\nSobre este assunto, o candidato da Lista A deu mesmo como exemplo o clube do Restelo. \"Esperamos que não tornem a relação do clube com a SAD num Belenenses. É inaceitável, uma falta de respeito para o clube e para os sócios. Não toleraremos\", avisou o candidato."},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"OJOGO00020180302ee320003t"},"has_corona_label":{"0":false}}