{"headlines":{"0":"Aviv Oreg \"Esta é a altura para"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"Diário de Notícias"},"word_count":{"0":"861 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"um novo mapa no Médio Oriente\"\nCÉSAR AVÓ"},"remaining_content":{"0":"Conheceu o jornalista Henrique Cymerman na realização do documentário Jihad Now, no qual entrevistaram agentes dos serviços secretos, diplomatas, imãs e terroristas. A colaboração prosseguiu no formato de livro: O Terror entre Nós – A Ameaça do Terrorismo Islamista ao Modo de Vida Ocidental (Porto Editora(. Está em Lisboa pela primeira vez para o lançamento da obra, que decorreu ontem no Museu das Comunicações.\nO que pretende Israel que saia da guerra na Síria?\nSegurança, basicamente. Esse é o nosso interesse principal. O problema é que a Síria colapsou e os Estados Unidos estão fora. A Rússia controla a situação e isto é algo pelo qual Israel nunca passou. Sempre contámos com o apoio dos EUA. Os iranianos – que no passado declararam querer destruir o Estado de Israel – estão no terreno e ninguém faz nada. Esta é a maior ameaça.\nO regime de Bashar al-Assad continua a representar um perigo para Israel?\nNunca tivemos paz com os sírios. A situação complicada na Síria e em todo o Levante deve ser vista como uma oportunidade. O acordo Sykes-Picot de 1916 foi feito no interesse do Reino Unido e da França e ninguém olhou para os interesses das populações. Dividiram o mapa e com isso os povos e comunidades. Esta é a altura para um novo mapa no Médio Oriente que reflita os diferentes povos – e ninguém deve ter medo. Esta iniciativa deve envolver as grandes potências, os Estados Unidos, mas também a Europa. Temos os alauitas, 13%, que vivem na costa síria, temos a grande maioria de sunitas, 70%, que vivem no centro, ao longo do rio, temos os xiitas no Iraque e temos os curdos.\nEssa é outra fonte de problemas. O Curdistão deve ser um país?\nSim. E antes de tudo, de um ponto de vista moral, merecem-no. Estão a combater os jihadistas, e são um povo com valores. Comecemos pelo Curdistão no Iraque e vamos ver até onde vai.\nDepois teremos um conflito com os turcos.\n[Risos] É espantoso. Há 15 anos, estava ainda no exército, e estive numa reunião com turcos. E só nos falavam dos palestinianos. E no final perguntámos: e os curdos? Quer o Iraque quer a Síria são artificiais.\nConseguirá Israel passar a mensagem a Moscovo?\nTemos boas relações com a Rússia. O primeiro-ministro diz que tem uma relação pessoal e próxima com Putin. Cooperamos ao nível militar. Os nossos aviões de caça fazem operações na Síria e avisamos os russos de cada vez que o fazemos. Mas há duas semanas ocorreu uma mudança de tom que está a levar para um novo caminho, que ninguém sabe qual será. Como disse: os EUA não estão no terreno. Até Obama esteve, quando em 2013 exigiu que Assad destruísse as armas químicas. 96% a 97% das armas químicas foram destruídas.\nOs russos não vão querer sair\nda região.\nO seu interesse fica-se pelos alauitas que dominam a costa. Não querem saber dos outros xiitas que estão ao longo do Eufrates e do Tigre. A mudança é fazível. Mas tem de envolver os EUA e este presidente, cujas ligações à Rússia ainda não se sabem quais são.\nQual foi o objetivo do livro?\nO objetivo é tentar olhar para o tema de forma diferente e acima de tudo não assustar as pessoas. Existe um problema e uma ameaça. Todos os jihadistas são menos de 0,5% de todo o mundo muçulmano, ou seja, 99,5% querem uma vida pacífica. A questão é que existem muitos muçulmanos no mundo, portanto existem cinco milhões de potenciais jihadistas. Isto é mais do que o maior exército do mundo. Acre ditamos que a forma de abordá-los, ao contrário do que se fez até hoje, é abraçar os muçulmanos moderados para combatermos juntos contra os extremistas. Este é um dos pilares. O outro pilar é tolerância zero para os extremismos. Um clérigo muçulmano que diga \"Viemos conquistar-vos\" não pode continuar a pregar.\nQual é a maior ameaça ao Ocidente? A teoria dos mil punhais?\nÉ a maior em termos de números. Há outra preocupação: a de um ciberataque no qual alguém se apodere de uma barragem, do sistema de um aeroporto ou de uma central nuclear. Um ataque com estas dimensões mudaria o jogo por completo.\nNum capítulo dedicado a Portugal, concluem que a passividade da segurança pode levar à transferência de operações para cá. O governo deve fazer mais?\nSim. Propomos a criação de uma entidade que envolva as comunidades locais e autoridades que monitorizem, uma conjugação de serviços de informação e policiais. Se ignorarmos o que se passa um ataque acabará por acontecer e não sabemos a sua origem.\nO jihadismo pode ser derrotado?\nAcredito que um dia será derrotado, sim. Vai levar tempo. Quando era miúdo o comunismo tinha uma enorme força, os grupos terroristas na Europa eram de esquerda. O comunismo durou 70 anos, talvez o jihadismo dure outro tanto. Até lá vai continuar a haver muito sangue, muitas crises e muito sofrimento humano.\nLEIA A ENTREVISTA NA ÍNTEGRA EM WWW.DN.PT\nORLANDO ALMEIDA\/GLOBAL IMAGENS"},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"DIARNOT020180302ee320000i"},"has_corona_label":{"0":false}}