{"headlines":{"0":"Duas Coreias unem-se nos Jogos Asiáticos"},"author":{"0":"Agência Lusa"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"Observador"},"word_count":{"0":"304 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Nos Jogos Asiáticos, que se realizam em agosto, a Coreia do Norte e a Coreia do Sul vão competir juntas em algumas modalidades, à semelhança do que já aconteceu nos Jogos de Inverno.\nAs duas Coreias vão competir juntas em algumas modalidades dos Jogos Asiáticos, a realizar em agosto em Jacarta e Palembang, na Indonésia, anunciou esta segunda-feira o Ministério dos Desportos sul-coreano, depois de uma reunião na fronteira comum."},"remaining_content":{"0":"O encontro no lado sul da fronteira prolongou-se por cerca de oito horas e as duas delegações concordaram em apresentarem-se sob a mesma bandeira, começando por um desfile conjunto na cerimónia de abertura.\nO primeiro passo para a atual aproximação entre o regime da Coreia do Norte, Seul e Washington foi a participação das duas Coreias na abertura dos Jogos Olímpicos de Inverno, realizados em fevereiro na cidade sul-coreana de Pyeongchang. Nesses Jogos Olímpicos, as duas Coreias apresentaram uma equipa feminina de hóquei no gelo.\nDe acordo com a agência de notícias Yonhap, Pyongyang e Seul anunciaram a disputa de um jogo amigável de basquetebol, a realizar em 4 de julho na capital norte-coreana. Este encontro foi sugerido pelo líder norte-coreano Kim Jong-un, durante a cimeira de abril com o Presidente sul-coreano, Moon Jae-in, em que ambos os países concordaram em melhorar as relações diplomáticas, de forma a estabelecer a paz e a desnuclearização da península coreana.\n\"Como vimos nos Jogos Olímpicos em Pyeongchang, o desporto deu-nos a oportunidade de melhorar as relações entre as Coreias\", afirmou Jeon Choong-ryul, secretário-geral do Comité Olímpico Sul-Coreano, citado pela Yonhap. A delegação norte-coreana no encontro desta segunda-feira era dirigida pelo vice-ministro do Desporto, Won Kil-u.\nClique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"OBSEV00020180618ee6i0008t"},"has_corona_label":{"0":false}}