{"headlines":{"0":"Gerardo Seoane elogia FC Porto: «É a equipa mais forte e com jogadores de maior qualidade»"},"pub_date":{"0":"18 September 2019"},"source_name":{"0":"Record"},"word_count":{"0":"427 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Ainda assim, treinador do Young Boys pede ousadia ofensiva aos seus pupilos\nO treinador do Young Boys, Gerardo Seoane, reconheceu esta quarta-feira a superioridade do FC Porto, adversário da ronda inaugural do Grupo G da Liga Europa, mas reforçou a ambição de jogar ao ataque."},"remaining_content":{"0":"\"A relação de forças é clara: o FC Porto é a equipa mais forte e com jogadores de maior qualidade. Eles jogam em casa e têm vantagem, mas o bonito da Liga Europa é que tudo pode acontecer. Vamos procurar crescer ao longo do jogo, trazendo os nossos pontos fortes e mostrando ousadia a atacar\", explicou o técnico, na conferência de antevisão ao duelo de quinta-feira, realizada no Estádio do Dragão.\nGerardo Seoane, de 40 anos, sublinhou o \"potencial ofensivo\" dos dragões, mas disse que vai procurar explorar as costas da defesa portista, esperando uma \"prestação muito solidária\" dos seus jogadores para aspirar a um resultado positivo.\n\"Temos uma equipa jovem e com muita fome de bola. Não perguntei muito ao Saidy [Janko] sobre o FC Porto. Preferi ter a minha própria imagem e estamos satisfeitos por encarar um adversário forte, num belo estádio. Será um desafio para nós, mas vamos encará-lo com determinação\", afiançou, em alusão ao lateral-direito suíço, que foi cedido pelos azuis e brancos ao Young Boys, sem nunca ter disputado qualquer jogo oficial ao serviço dos vice-campeões nacionais.\nA comitiva helvética ficou retida em Berna, sob indicação de que não poderia aterrar no Aeroporto Francisco Sá Carneiro, devido ao nevoeiro que se fez sentir no Porto, o que originou atrasos no voo e nos trabalhos do bicampeão helvético, mas Seoane garantiu que isso \"não tem influência\" na preparação do jogo.\nAo lado do treinador esteve o guarda-redes David von Ballmoos, que destacou destacar a necessidade de o Young Boys implementar os seus processos com e sem bola, deixando alguns elogios aos atributos ofensivos do conjunto português.\nOs dragões estão na fase de grupos da Liga Europa nove anos depois da última presença, que acabou por resultar na conquista do troféu, porque foram afastados pelos russos do Krasnodar (1-0 fora e 2-3 em casa) na terceira pré-eliminatória de acesso à Liga dos Campeões.\nO FC Porto e o Young Boys, que nunca se cruzaram nas competições europeias, defrontam-se no Estádio do Dragão, no Porto, a partir das 20 horas de quinta-feira, em jogo que terá arbitragem do letão Andris Treimanis."},"query":{"0":""},"query_date_from":{"0":"2019\/09\/18"},"query_date_to":{"0":"2019\/09\/18"},"doc_id":{"0":"RECOON0020190918ef9i0018q"},"has_corona_label":{"0":false}}