{"headlines":{"0":"EUA. Filho de açorianos da ilha Terceira, Valadao já pouco fala português, mas tem um galhardete do Benfica no seu gabinete em Washington"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"Diário de Notícias"},"word_count":{"0":"1659 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Neto do José Grande da Ribeirinha e voz da Califórnia em DC\nHELENA TECEDEIRO, em Washington DC"},"remaining_content":{"0":"Na sala de espera do gabinete de David Valadao no Longworth House Office Building, um enorme edifício ao lado do Capitólio em Washington, pode ver--se um grande mapa do 21.º distrito da Califórnia, que o republicano de 40 anos representa na capital federal. Mas quando se entra no gabinete do congressista é um galhardete do Benfica que chama a atenção por detrás da vitrina de um móvel. A filha joga futebol – ou soccer como lhe chamam os americanos –, o filho mais velho também e o próprio Valadao diz ter seguido o último Europeu, que deu o título de campeão a Portugal. O pai é do Benfica, daí o galhardete, mas deixa o alerta a rir-se: \"Tenho muitos eleitores do Sporting e do Porto no distrito, por isso cuidado!\"\nEleito em 2012 para a Câmara dos Representantes, Valadao ganhou fama como um dos defensores de uma reforma justa da imigração. E foi por aí que a conversa começou, antes de depressa se virar para as suas raízes portuguesas. \"O meu pai veio dos Açores em 1965. Ele era o mais novo de oito irmãos. Viu como os pais e os irmãos trabalhavam no duro lá na Terceira e pensou em tentar algo diferente.\" Eduardo Valadao deixou a namorada e futura mulher, Maria, na ilha e veio tentar a sorte na América, onde chegou a com a ajuda de um primo. \"Primeiro trabalhou numa quinta com vacas e depois num matadouro\", conta o filho.\nJá com algum dinheiro no bolso e um pé-de-meia suficiente para comprar uma casa, o pai de Valadao voltou aos Açores e pediu a namorada em casamento. \"Casaram-se já nos EUA. Os meus irmãos nasceram ambos no Sul da Califórnia, eu fui o primeiro a nascer no Vale\", o Central Valley, conta o congressista. É aí que vive, apesar de passar a semana em Washington. Nascido e criado em Hanford, Valadao cedo se envolveu na quinta de pecuária que o pai começara em 1973 em King’s County, onde decidiu instalar-se por conta própria. Educado nas escolas locais, frequentou o College of the Sequoias em Visalia e em 1999 casou-se com a namorada do liceu, Terra, com quem tem três filhos – Conner, de 15 anos, Madeline, de 11, e Lucas, de 7.\nHoje, os Valadao têm duas leitarias, bem como mais de 400 hectares de terrenos em King’s e Tulare, onde cultivam alfafa, milho e trigo. O congressista e os irmãos assumiram o negócio de família e ele envolveu-se com as associações do setor. Em Washington, desde 2017 que integra a comissão das Dotações da Câmara dos Representantes, sendo ainda o vice-presidente da subcomissão para a Agricultura.\nProximidade a Portugal\nApesar de a mulher ser americana, Portugal ainda está bem presente na vida de Valadao . Sentado num dos sofás do seu gabinete, conta como em casa do avô havia sempre jornais portugueses. E explica que ainda no verão passado os pais estiveram em Portugal. \"O meu pai é um grande fã do Benfica. Foi ver um jogo. Levou a minha mãe e algumas das irmãs. A minha tia até foi à press box, onde fazem as conferências de imprensa. Depois foram a Fátima\", conta em inglês. O português não lhe sai, e diz que quando há uns anos deu uma entrevista por Skype para Portugal, até o pai teve dificuldade em perceber.\nAs visitas aos Açores, onde vive toda a família da mãe, são frequentes e ainda há dois verões Valadao esteve na Terceira. O regresso ao continente, onde não vem \"há uns 20 anos\", tem sido adiado. As férias no Congresso são curtas e com três crianças para gerir nem sempre é fácil acertar as agendas. \"O ideal seria a minha mulher ir com eles e eu depois ir lá ter, mas é complicado\", confessa.\nQuanto aos Açores, o congressista guarda boas recordações das férias que passava na Terceira em criança. O pai é natural das Fontinhas e a mãe da Ribeirinhas, ambas freguesias dessa ilha. Mas também lhe vem à memória uma ida ao continente quando tinha \"uns 12 anos\", que envolveu uma ida ao Porto e uma visita às caves da Sandeman. \"Lembro- -me de ver o logo da marca. Visitámos castelos e muitas coisas históricas. Muitas igrejas. Até uma onde tinha estado o papa João Paulo II\", acrescenta, à medida que os pormenores lhe voltam à memória e ele explica que esta herança portuguesa também se reflete na sua religião: é católico.\n\"O meu filho mais velho, sobretudo, adora ir aos Açores\", explica David Valadao. É que apesar de a mãe não ser portuguesa e de lá em casa a comida não ser a dos avós paternos, esse contacto surgiu através das famosas festas que a comunidade portuguesa organiza um pouco por toda a Califórnia. \"Quando nos juntamos, temos uma família grande, muitos falam português, há comida portuguesa\", conta o congressista enquanto relembra os tempos em que os pais faziam a sua própria linguiça.\nFesta portuguesa na Califórnia não existe sem música. E quando questionado sobre se conhece ou acompanha a música que se faz em Portugal, Valadao confessa que nem tanto. Mas conhece Chico Avila. \"Não deve ser considerado música portuguesa em Portugal\", admite, enquanto procura um vídeo do cantor no YouTube. \"É um tipo que toca lá no Vale. Na minha zona do país todos sabem quem é. Ele é da Terceira, continua a viajar para os Açores e a tocar lá\", explica, enquanto do aparelho saem acordes de músicas como Ai Que Saudades de Portugal ou Chegou o Fim de Semana.\nMas pelo 21.º distrito da Califórnia também já passou o pianista Júlio Resende, que Valadão diz ter apreciado. Já com o fado, confessa ter uma relação complicada. \"Já ouvi\", diz, e até conta que uma amiga começou recentemente a cantar esse estilo de música tão português, mas não consegue evitar dizer que \"é um pouco deprimente\".\nLigação americana\nA ligação familiar de Valadao aos Estados Unidos já vem de trás. É que se hoje uma grande parte da família da mãe do congressista vive nos Açores, o avô materno até nasceu na América. \"Do lado da minha mãe, os meus avós e tios- -avós conheceram-se e casaram-se no meu distrito, onde vivo agora. O meu bisavô veio e casou-se com a minha bisavó. Em 1918 o meu avô nasceu. E em 1920 os meus bisavós embarcaram num barco com o meu avô para os Açores. O meu bisavô morreu na viagem. A minha bisavó chegou aos Açores já viúva e as pessoas no barco é que a apresentaram à família. Ela viveu o resto da vida como viúva. Ficou viúva aos 17 anos.\"\nMuito mais descontraído do que quando a conversa era sobre política, Valadao vai mostrando fotografias antigas no telemóvel. Uma em que se veem os bisavós com os filhos, uma outra do avô materno, em que se percebe o quanto era alto. \"Herdei a altura dele, do Tio José Grande da Ribeirinha, como era conhecido\", explica sem esconder o orgulho. E lembra que ainda hoje quando vai à Terceira muita gente o conhece como \"o neto do José Grande\", que criava vacas nos Açores.\nApesar de ele próprio ser um homem muito alto, o congressista garante não ter chegado à altura do José Grande. \"Não cheguei à altura dele. Tenho 1,95 metros. O meu avô tinha 2,01 metros. Era muito alto, sobretudo pelos padrões portugueses.\" Quem talvez possa ainda igualar o bisavô é Conner. Valadao aponta para uma fotografia de família pousada em cima de uma mesa e explica: \"Este é o meu filho em janeiro. Quando viajamos, perguntam sempre que idade é que ele tem\", explica, acrescentando que geralmente não acreditam quando a resposta é 15 anos. E é com uma gargalhada que reage quando comento que pelo menos já é mais alto do que Paul Ryan, o presidente da Câmara dos Representantes, presente da foto em questão com a família Valadao.\n1. Valadao posa no seu gabinete em Washington DC. No armário vê-se um galhardete do Benfica, o clube do pai\n2. Em 1973, Eduardo e Maria Valadao começaram uma quinta de pecuária na Califórnia, onde criaram os três filhos. David é o mais novo (ao centro na foto(\n3 e 4. David em criança numa parada do Bodo de Leite na Califórnia e numa das muitas festas da comunidade portuguesa\n4. O congressista com a mulher, Terra, e os filhos Conner, Madeline\ne Lucas\nDAVID VALADAO\n› Os bisavós casaram-se na América mas voltaram aos Açores quando o avô de David Valadao era pequeno. É desse avô – conhecido na Terceira como José Grande da Ribeirinha – que o congressista republicano herdou a altura. Tem 1,95 m, mesmo assim menos seis centímetros do que o antepassado. Natural da freguesia das Fontinhas, em 1965 o pai de Valadao decidiu arriscar a sua sorte nos EUA e, depois de ganhar dinheiro suficiente para comprar uma casa, voltou à Terceira para pedir a namorada em casamento. Era a filha de José Grande. Em 1973, os Valadao começaram a sua própria quinta de pecuária na Califórnia e hoje têm duas leitarias e 400 hectares de terreno. Representante do 21.º distrito da Califórnia na Câmara dos Representantes em Washington desde 2013, David Valadao, de 40 anos, continua ligado ao negócio. E Portugal continua a ter um papel na sua vida, seja no galhardete do Benfica que tem no gabinete ou nas festas portuguesas em que participa na Califórnia, onde se come linguiça ao som de Chico Avila.\nSobre o fado, Valadao confessa que já ouviu mas acha \"um pouco deprimente\"\nVEJA TODAS AS REPORTAGENS PELA AMÉRICA DO TIO SILVA\nEM WWW.DN.PT"},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"DIARNOT020180302ee320001y"},"has_corona_label":{"0":false}}