{"headlines":{"0":"CDS defende investimento na investigação sobre o mar"},"pub_date":{"0":"18 September 2019"},"source_name":{"0":"Açoriano Oriental"},"word_count":{"0":"225 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O cabeça-de-lista do CDS às eleições legislativas pelo círculo eleitoral dos Açores, Rui Martins, defendeu que \"é fundamental proteger, cartografar, inventariar e monitorizar os nossos recursos, permitindo, simultaneamente, o desenvolvimento sustentável da nossa economia ligada ao mar\".\nApós uma visita à empresa Seaexpert, Lda., no Centro de Empresas ADELIAÇOR, na Horta, o candidato afirmou que, \"para o CDS é essencial que o mar seja um desígnio nacional\" e \"é preciso que o mar seja um objetivo central no desenvolvimento sustentável do nosso país e da nossa Região\". De acordo com o cabeça-de-lista do CDS, a empresa que visitou \"é um bom exemplo da utilização dos conhecimentos trazidos pela investigação efetuada em sede da Universidade dos Açores e a sua aplicação concreta na vertente económica. É isso que pretendemos que seja feito de forma estratégica e estrutural através de mais investimento na ciência e tecnologia. É isso que queremos e defendemos para os Açores.\""},"remaining_content":{"0":"Para Rui Martins, \"a Universidade dos Açores tem o Departamento de Oceanografia e Pescas que está capacitado e habilitado para a área formativa e para a área de investigação. O que é preciso é reconhecimento e investimento na Universidade e nos seus centros de investigação por forma a fazê-los crescer e afirmarem-se a nível nacional e internacional\". ♦"},"query":{"0":""},"query_date_from":{"0":"2019\/09\/18"},"query_date_to":{"0":"2019\/09\/18"},"doc_id":{"0":"ACORES0020190918ef9i0000l"},"has_corona_label":{"0":false}}