{"headlines":{"0":"Martins pronto a bater o Tottenham"},"pub_date":{"0":"18 September 2019"},"source_name":{"0":"O Jogo"},"word_count":{"0":"253 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"bbb Sem qualquer derrota em nove jogos oficiais pelo Olympiacos esta época e numa sequência de oito triunfos seguidos, entre liga grega e qualificação para a Champions, Pedro Martins estreia-se hoje na prova milionária com a receção ao Tottenham. O facto de ter pela frente o finalista derrotado não atemoriza o treinador português, que joga com um trunfo de peso: o fator casa. Desde a última jornada da fase de grupos da Champions de 2017\/18 e do 2-0 com a Juventus, que o Olympiacos não perde em casa na UEFA e já lá vão nove jogos (sete triunfos e dois empates(. \"Jogamos muito do nosso futuro no grupo nesta partida. Espero uma equipa ofensiva, com qualidade, que mostre coragem e determinação. Só pensamos na vitória, mesmo sabendo que o rival luta pelo título inglês e foi finalista da última Champions\", afirmou Pedro Martins, afastando o cenário de se contentar com um empate."},"remaining_content":{"0":"O treinador luso confirmou que Rúben Semedo está recuperado da lesão que o impossibilitou de alinhar na Seleção Nacional e o central deve recuperar a titularidade, onde têm presença garantida José Sá e Podence.\nDo lado do Tottenham, Mauricio Pochettino assume que o verão foi \"doloroso devido ao desaire na final\" e quer começar a atual prova a ganhar.\nTécnico luso estreia-se na prova frente ao finalista perdedor da última edição. E já conta com Semedo\n\"Jogamos muito do nosso futuro no grupo nesta partida\"\nPedro Martins\nTreinador do Olympiacos"},"query":{"0":""},"query_date_from":{"0":"2019\/09\/18"},"query_date_to":{"0":"2019\/09\/18"},"doc_id":{"0":"OJOGO00020190918ef9i0003p"},"has_corona_label":{"0":false}}