{"headlines":{"0":"Viagens"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"Jornal de Notícias"},"word_count":{"0":"266 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"do comboio histórico\narrancam dia 30"},"remaining_content":{"0":"Carruagens do início do século XX serão puxadas por locomotiva de 1964\nÁGUEDA O comboio histórico do Vouga volta a percorrer a linha entre Aveiro e Águeda a partir do próximo dia 30. A iniciativa, resultado de uma parceria entre a CP e a Autarquia aguedense, começou no ano passado e teve quase sempre lotação esgotada. Por isso, este ano começa mais cedo e terá mais viagens.\nJorge Almeida, presidente da Câmara, avançou que os passeios arrancam no próximo dia 30 e irão estender-se até outubro. \"Estão previstas 23 viagens, 16 das quais aos sábados e sete aos domingos\", especificou. O percurso irá manter-se: partida de Aveiro, paragem no Museu Ferroviário de Macinhata do Vouga e na cidade de Águeda, e regresso à estação de Aveiro. Coletividades farão animação a bordo e darão a provar produtos gastronómicos locais.\nA viagem pela única linha estreita do país é feita com três carruagens do início do século XX puxadas por uma locomotiva a diesel de 1964. No ano passado, os passeios ocorreram entre julho e setembro, aos sábados, tendo transportado 1995 pessoas, uma lotação quase sempre esgotada.\nNo início deste ano, chegou a temer-se que os percursos fossem suspensos, devido a problemas de manutenção do material, mas tal não se concretizou.\nJorge Almeida congratulou-se com o alargamento da iniciativa, mas aguarda, ainda, que outros projetos se concretizem. \"Gostaríamos que fosse recuperada uma máquina a vapor e que as crianças das escolas pudessem desfrutar deste serviço\", disse o edil. vZ.C.\nEste ano haverá mais viagens"},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"JNLNEG0020180618ee6i0000v"},"has_corona_label":{"0":false}}