{"headlines":{"0":"Sismo provoca três mortos no Japão"},"author":{"0":"Jornal i"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"Jornal I"},"word_count":{"0":"266 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Existem perto de 100 feridos confirmados Um sismo de magnitude 6,1 causou a morte a três pessoas e provocou perto de 100 feridos. O terramoto atingiu as cidade de Osaka, esta segunda-feira pela manhã(23 horas de domingo em Portugal), tendo atingido uma das principais zonas industriais do Japão e interrompido a circulaçãode comboios. Este é já o sismo mais intenso que Osaka sentiu desde 1923.\nEntre os três mortos está uma criança de nove anos que foi atingida por uma parede que desabou na escola onde se encontrava. Também um idoso morreu na sequência de um desabamentoe um outro homem que ficou preso debaixo de uma estante."},"remaining_content":{"0":"As entidades japonesas de emergência confirmaram a existência de quase 100 feridos. \"Estamos a fazer o nosso melhor na resposta urgente a este desastre uma vez que háalgumas áreas ainda que não têm acesso a gás e água\", disse Yoshide Suga, diretor do gabinete de secretariado do Japão, em conferência de imprensa. \"Para já, não existem danos na nossa central de energia nuclear quer a central de Takahama, quer a a central de Oi.\"\n\"Existe o medo de que aumente o risco de colapso de casas nas zonas mais afetadas\", afirmou Toshiyuki Matsumori, responsável pela agência de monitorização de terramotos à Al Jazeera. Nos próximos dias, o Japão vai estar em alerta para a a existência de réplicas na região.\nO sismo provocou também danos em fábricas incluindo asinternacionais Panasonic, a Nintendo, e fez parar as fábricas de automóveis Honda, Mitsubishi e Toyota.\nclique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"JORNPT0020180618ee6i0008f"},"has_corona_label":{"0":false}}