{"headlines":{"0":"COMO JOGOU"},"pub_date":{"0":"18 September 2019"},"source_name":{"0":"O Jogo"},"word_count":{"0":"303 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O LEIPZIG\nWerner eleva"},"remaining_content":{"0":"a orquestra\nde Nagelsmann\nbbb FREDERICO BÁRTOLO\nO Leipzig saiu da Luz com uma exibição pautada pela estratégia. Nagelsmann adotou um 4x4x2 clássico, semelhante ao do Benfica, e foi mais equipa durante mais tempo. Forsberg criou, Poulsen ajeitou e Werner, imune ao ruído, bisou. Foi uma lição de futebol combinado, a que só o lateral direito, Mukiele, falhou para evitar o golo de Seferovic.\nDefesa\nNa primeira parte, Gulácsi foi quase espectador. Na segunda defendeu quatro vezes, mas só numa com real exigência. A defesa alemã não cometeu erros, à exceção de Mukiele, que ficou a olhar para o golo de Seferovic. Tinha, antes, sido o responsável pelo passe para Poulsen servir o primeiro golo.\nMeio campo\nO quarteto esteve sempre em linha e encaixou no semelhante encarnado. Forsberg foi o mais perigoso, sempre a procurar diagonais, espalhando perfume com passes preciosos. Foram dele as melhores combinações com Werner, desenhando uma oportunidade para Sabitzer abrir o ativo. Após o descanso, apareceu como 10 e fez o que quis: foi o maestro da orquestra. Sabitzer pouco incomodou na primeira parte mas, a jogar bem perto dos avançados, subiu. Serviu com distinção para o segundo golo. Laimer e Demme foram competentes a recuperar e a organizar. A saída por lesão do primeiro afetou porque a equipa perdeu critério, mas Demme dominou a bel-prazer. É dele o passe geométrico para isolar Sabitzer, antes do carimbo na vitória.\nAtaque\nWerner já marcara no Dragão e voltou a ser feliz em Portugal. Tem perturbações com o ruído e fez por calar a Luz. Dois golos e muitos lances de perigo elevam-no como finalizador de obras coletivas. Conhece bem Poulsen e bem lhe pode agradecer a forma como este o serviu durante todo o jogo; aquela receção foi meio golo."},"query":{"0":""},"query_date_from":{"0":"2019\/09\/18"},"query_date_to":{"0":"2019\/09\/18"},"doc_id":{"0":"OJOGO00020190918ef9i0001s"},"has_corona_label":{"0":false}}