{"headlines":{"0":"'A Very English Scandal'. A verdadeira história do político britânico que tentou matar o amante"},"author":{"0":"Joana Marques Alves"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"O Sol"},"word_count":{"0":"1546 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Caso de Jeremy Thorpe deu origem a uma série, 'A Very English Scandal', que já estreou na BBC e estará disponível na Amazon a partir de dia 29\nO Reino Unido só descriminalizou a homossexualidade em 1967. Até aí, milhares de pessoas viviam reprimidas, com medo que as suas paixões fossem descobertas – veja-se o caso de Alan Turing, o homem que ajudou os aliados a vencerem a II Guerra Mundial, mas acabou por ser condenado por ser gay."},"remaining_content":{"0":"Jeremy Thorpe podia ter sido um homem com uma vida normal, com os seus namorados e as suas paixões. Mas a vergonha e o medo de ser condenado por amar alguém do mesmo sexo levou-o a tomar decisões extremas - no final, estas decisões acabaram por ditar o fim da sua carreira e dos seus sonhos. Esta é a história por detrás de ‘A Very English Scandal’, uma série com Hugh Grant e Bem Whishaw, que estreou no início do mês na BBC1 e estará disponível na Amazon a 29 de junho.\nHaga clic para ver la imagen\nThorpe foi membro do parlamento britânico de 1959 até 1979, liderando o Partido Liberal entre 1967 e 1976. Em 1961, o político inglês envolveu-se com Norman Scott (que na altura era conhecido como Norman Josiffe), um tratador de cavalos e aspirante a modelo. Thorpe conheceu-o em casa de um amigo abastado e rapidamente afeiçoou-se ao jovem de vinte e poucos anos. Mais tarde – em Londres, sem emprego e um sítio para viver – Scott contactou Thorpe a pedir ajuda. Durante alguns anos, o político britânico pagou-lhe um quarto na capital inglesa e ajudou-o a procurar emprego. Ao mesmo tempo, mantinham uma relação amorosa.\nA relação acabou por chegar ao fim – Scott não encarou este afastamento da melhor maneira e começou a culpar Thorpe pela sua “doença”. Sozinho, sem apoio financeiro e crente de que tinha sido possuído pelo “mal da homossexualidade”, o jovem começou a ameaçar o seu ex-amante, dizendo que iria expor tudo na imprensa.\nHistória abafada\nEm 1965, com medo do que estas revelações poderiam fazer à sua carreira política, Jeremy Thorpe pede ajudar ao seu colega no parlamento, o liberal Peter Bessell. Este acabou por se encontrar com Scott e deixou-lhe um aviso: as ameaças que o jovem estava a fazer podiam ser encaradas como chantagem e Thorpe não teria qualquer problema em denunciá-lo às autoridades. No entanto, para tentar pôr fim a este problema, Bessell ofereceu-se para regularizar a sua situação na Segurança Social, que o estava a impedir de arranjar emprego, e pagar-lhe cinco libras por semana – uma espécie de compensação por todos os problemas que Scott tinha tido para arranjar emprego e que, alegadamente, Thorpe tinha prometido resolver quando ainda eram amantes.\nMas os problemas não ficaram por aqui: em 1971, Scott vai viver para o País de Gales, onde se torna amigo de uma mulher chamada Gwen Parry-Jones. O jovem conta-lhe toda a história que viver com Thorpe e Gwen acaba por passar a informação a um amigo seu, com assento parlamentar, Emlyn Hooson. A partir daí, é realizado um inquérito dentro do Partido Liberal, mas a investigação acaba por não dar em nada.\nNo ano seguinte, Gwen Parry-Jones morre e Scott entra numa depressão profunda – não tem amigos, família, ninguém acredita na sua história e não tem poder para se fazer ouvir. A partir daí, já não havia problema em expor a sua homossexualidade – Scott contava a sua aventura com o político inglês a todos os que a quisessem ouvir. O Partido Liberal estava a ganhar cada vez mais força e Thorpe temia que estas histórias do seu ex-amante ganhassem força e dessem cabo da sua liderança. A única coisa a fazer era eliminá-lo.\n‘Rinkagate’\nÉ nesta altura que Jeremy Thorpe fala com David Holmes, seu amigo de infância. Tinham de arranjar um plano para se verem livres de Scott o mais rapidamente possível. No final de 1974, Holmes encontra Andrew Newton, um piloto que estava disposto a matar Norman Scott por uma quantia entre cinco mil e 10 mil libras, refere a imprensa britânica. Mas como pagar esta quantia? A solução foi recorrer ao dinheiro de Sir Jack Hayward: o multimilionário britânico tinha feito várias doações ao Partido Liberal, como forma de pagar as despesas das eleições desse ano. Segundo o livro ‘Rinkagate: The Rise and Fall of Jeremy Thorpe’, publicado em 1997 por Barrie Penrose, Thorpe desviou cerca de 20 mil libras doadas por Hayward aos cofres do partido para uma conta de Holmes. Mais tarde, Thorpe negou que este dinheiro servisse para pagar a Newton ou a quem quer que fosse, mas não apresentou qualquer justificação para o desvio do dinheiro.\nA verdade é que, em outubro de 1975, Newton terá mesmo tentado matar Norman Scott, mas algo correu mal e o piloto acabou por abater Rinka, o Grand Danois de Scott. Foi detido pelas autoridades por posse de arma de fogo e tentativa de homicídio.\nApesar de tudo isto, o escândalo só rebentou mesmo em janeiro de 1976, quando Scott, que estava a ser julgado por um crime menor relacionado com fraude fiscal, disse em tribunal que estava a ser perseguido devido às relações sexuais que tinha mantido com Jeremy Thorpe. Na mesma altura, o seu amigo Bessell – que tinha abandonado o Parlamento e vivia agora na Califórnia, EUA – saiu em sua defesa, dizendo ao Daily Mail que o seu colega e amigo estava inocente. A verdade é que ser homossexual já não era crime desde 1967, mas continuava a ser algo malvisto em alguns meios – Thorpe temia que a sua carreira fosse por água abaixo se surgissem indícios das suas relações com pessoas do mesmo sexo.\nHaga clic para ver la imagen\nNorman Scott\nEm março de 1976, durante o julgamento de Newton, Scott voltou a fazer as mesmas alegações contra Thorpe. Newton acabou por ser condenado a dois anos de prisão e nunca incriminou o político britânico.\nA demissão\nCom o partido a ter cada vez piores resultados e com os deputados a questionarem a liderança de Thorpe, este decide publicar uma resposta a Norman Scott no Sunday Times, intitulada ‘As mentiras de Norman Scott’. O artigo parece não ter grande efeito no público e muitos dentro do Partido Liberal continuam a exigir a demissão de Thorpe.\nTudo piora quando, em maio, Bessell diz ao Daily Mail que mentiu sobre as relações de Thorpe para proteger o líder do partido. Na mesma altura, o Sunday Times publica duas cartas do político britânico para Scott, datadas de 1961. Apesar de não existir qualquer descrição de atos sexuais, é visível o tom carinhoso como Thorpe tratava o amante. A 10 de maio, acaba memso por pedir a demissão e deixar a liderança do Partido Liberal.\nEm outubro de 1977, altura em que sai da prisão, Newton vende a sua história ao jornal Evening News, no qual é descrito como um “líder liberal” o contratou para matar Norman Scott. Este artigo leva as autoridades a intensificarem a investigação. A 4 de agosto do ano seguinte, em conjunto com David Holmes, Andrew Newton e Peter Bessell, Thorpe foi acusado do crime de conspiração para matar o jovem tratador de cavalos e incitamento à prática de homicídio. Continuou a dizer que estava inocente, mas retirou-se por completo da vida pública.\nProvas físicas e veredito\nO julgamento começou a 8 de maio de 1979 e durou seis semanas. A defesa de Thorpe argumentou várias vezes que não existiam quaisquer provas físicas que mostrassem que o político inglês tinha mantido uma relação com Norman Scott e que, por isso, a teoria de que teria contratado alguém para matar este jovem não passava de uma calúnia. Thorpe manteve-se sempre em silêncio durante o julgamento.\nA 22 de junho, o tribunal decidiu que não existiam indícios suficientes para condenar os quatro arguidos. Apesar disso, Thorpe tentou reerguer a sua carreira política, mas nunca conseguiu voltar às luzes da ribalta. Morreu em 2014, aos 85 anos, sem nunca conseguir ultrapassar o escândalo em que esteve envolvido.\nQuanto a Norman Scott, tem hoje 78 anos e vive em Londres. Casou e teve um filho, mas pouco se sabe sobre o que lhe aconteceu depois do julgamento – na altura, disse apenas que se sentia “humilhado” por o tribunal não conseguir fazer aquilo que lhe compete: justiça.\nA gaffe da polícia\nCom a estreia de ‘A Very English Scandal’, muitos voltaram a falar sobre estas personagens e houve até quem pedisse que o caso voltasse a ser investigado. No meio de todo este reboliço, o que se destacou foi a falha da polícia de Gwent.\nNo passado mês de maio, as autoridades emitiram um comunicado a dizer que não fazia qualquer sentido reabrir a investigação uma vez que Andrew Newton, o homem que alegadamente teria sido contratado para cometer o homicídio, já estava morto.\nOra, o problema é que esta informação estava errada: como conta o Guardian, Andrew Newton ainda é vivo, mas vive com um novo nome - Hann Redwin.\nMesmo assim, as autoridades decidiram não reabrir o caso.\nClique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"JOSOL00020180618ee6i0008q"},"has_corona_label":{"0":false}}