{"headlines":{"0":"BRAGA Paulinho entende que tem dado \"passos em que pouca gente acreditava\" e assume a \"ambição\" de representar Portugal no Mundial"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"O Jogo"},"word_count":{"0":"521 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"TUDO PELA SELEÇÃO\nRecordando que só precisou de \"uma semana\" para sentir que \"era jogador para o Braga\", o avançado lembra que a equipa já está mais próxima do primeiro lugar do que do quinto"},"remaining_content":{"0":"PEDRO ROCHA\nbbb Melhor marcador do Braga nesta temporada, com 11 remates certeiros, Paulinho não precisa que lhe digam que será uma espécie de herói improvável. Oriundo do Gil Vicente, o avançado conta ter \"dado passos em que pouca gente acreditava\" e, como não tenciona desviar-se do \"caminho\" que traçou, trabalha para representar a Seleção Nacional no Mundial da Rússia. \"Tenho de ter essa ambição, é claro que sonho representar Portugal\", confessou, garantindo que não se dá por satisfeito pelo que já conquistou ao serviço do Braga. \"É muito bom estar onde estou, mas não posso parar de trabalhar e de sonhar\", vincou, à margem de uma visita à escola EB1 do Fujacal (Braga(, acompanhado de Xadas e Ricardo Ryller.\nO começo da época foi duro. A titularidade não chegou de bandeja e até a Liga Europa começou por ser uma montra proibida, por não ter sido inscrito. \"Eu já sabia que as coisas não seriam como eram no Gil Vicente, onde era o capitão e uma das figuras da equipa. Sabia que teria de trabalhar muito para me poder afirmar neste clube tão grande e que tem jogadores com uma qualidade extraordinária. Isso acabou por dar-me motivação: passada uma semana de estar aqui senti que era jogador para o Braga. Mas também senti que teria de trabalhar mais do que os outros para ter uma oportunidade. Acabou por surgir e felizmente agarrei-a\", recordou o avançado, evitando estabelecer metas em relação a golos. \"Não tenho nada em concreto, quero é fazer golos e ajudar a equipa a ganhar\", assinalou.\nA ordem é para segurar bem o quarto lugar, mas o avançado não esconde que este Braga não desistirá de se bater pelo pódio.\n\"A questão não é acreditar... O que temos vindo a dizer é que queremos aproximar-nos dos três grandes e isso até já está a acontecer neste momento. Estamos mais próximos do primeiro lugar do que o quinto classificado de nós. Portanto, o caminho vai nesse sentido\", explicou, embora ressalvando que semelhante luta deixará de fazer sentido se os bracarenses não souberem agarrar bem o quarto lugar. \"Queremos consolidar bem essa posição. Para isso, queremos entrar em todos os jogos para ganhar; no final faremos as contas\", atalhou.\nSeja qual for o desfecho, o grupo não esquecerá, porém, o afastamento da Taça da Liga. \"Estaríamos a mentir se disséssemos que não tínhamos a ambição de chegar à final. Claro que tínhamos, porque queríamos dar essa alegria e prazer aos nossos adeptos\", reconheceu Paulinho, contrapondo esse mau momento da temporada com uma campanha meritória na Liga Europa.\n\"Apesar de termos entrado num grupo muito, muito difícil, tivemos uma prestação fantástica. Só caímos aos pés do Marselha, que é uma equipa muito forte\", argumentou o avançado contratado ao Gil Vicente."},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"OJOGO00020180302ee320003x"},"has_corona_label":{"0":false}}