{"headlines":{"0":"Banir a carne de vaca do prato faz sentido? O importante é \"reduzir\", respondem especialistas"},"author":{"0":"Natália Faria"},"pub_date":{"0":"18 September 2019"},"source_name":{"0":"Publico Online"},"word_count":{"0":"1159 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Eliminar o consumo de carne de vaca tem benefícios garantidos em termos de impacto ambiental? Talvez, desde que aquela fonte proteica não seja substituída por alimentos com uma pegada ecológica ainda mais pesada como, por exemplo, soja importada da América Latina, avisam especialistas. No pico da celeuma criada depois de o reitor da Universidade da Coimbra, Amílcar Falcão, ter anunciado que a carne de vaca será banida nas 14 cantinas daquela universidade, com o declarado desígnio de “diminuir aquela que é a fonte de maior produção de CO2 que existe ao nível da produção animal”, um ambientalista, dois nutricionistas e um geofísico ouvidos pelo PÚBLICO aplaudem as intenções. Mas alertam que o seu efeito prático poderá ser nulo, caso não sejam adoptadas outras medidas capazes de garantir a diminuição da factura ambiental."},"remaining_content":{"0":"O geofísico Filipe Duarte Santos, presidente do Conselho Nacional de Ambiente e do Desenvolvimento Sustentável, é quem se posiciona mais claramente a favor da eliminação da carne de vaca das ementas. “Quando fazem a digestão do que comem, os ruminantes, como a vaca, o boi, o touro, as cabras e as ovelhas, fazem uma emissão muito significativa de metano que é um gás com efeito de estufa e cujo potencial de aquecimento global é muito superior ao do dióxido de carbono”, começa por explicar o investigador, para concluir que, se estamos verdadeiramente preocupados com o planeta, “não podemos, sempre que aparece uma medida concreta, dizer que é excessiva e que prejudica alguns sectores da sociedade”. Logo, a supressão da carne de vaca no prato servido aos universitários “é legítima e um sinal positivo para quem acha que se devem combater as alterações climáticas”, conclui.\nMas nada disto é simples. Se é verdade que o metano produzido pelos bovinos (muito mais do que pelos animais onde os humanos vão encontrar as ditas carnes brancas, como sejam as aves) tem um potencial de aquecimento 28 vezes superior ao do dióxido de carbono, a realidade é que o dióxido de carbono contribui para as alterações climáticas em cerca de 51% enquanto o contributo do metano se fica pelos 15%. Se assim é, para o planeta não seriam preferíveis medidas eficazes de redução das emissões de CO2? “Com certeza”, responde ainda Filipe Duarte Santos, “mas, infelizmente, não é isso que está a acontecer e, de resto, continuamos a ter triliões de subsídios à escala mundial para os combustíveis fósseis”.\nO ambientalista da associação Zero, Francisco Ferreira, começa por recordar que a decisão de suprir a carne de vaca das ementas não destoa das recomendações contidas no último relatório do Painel Internacional Intergovernamental para as Alterações Climáticas das Nações Unidas (IPCC, na sigla inglesa) que, em Agosto, já dizia que o alto consumo de carne vermelha estava a contribuir para pôr o planeta sob uma pressão insuportável. “Não é uma medida desprovida de sentido, nomeadamente porque a maior parte da carne de vaca consumida em Portugal está associada a uma agricultura intensiva, e todos sabemos que a produção de carne tem um impacto significativo no ambiente e no clima, nomeadamente por causa da fermentação entérica, mas também em termos de consumo de água, sabendo nós que dependemos para isso de rações que vêm do estrangeiro”, enumera o dirigente da Zero.\nConsumir abaixo de 100 gramas por dia\nMas a carne de vaca não é toda igual. Por isso, em vez da eliminação, Francisco Ferreira inclinar-se-ia mais para a redução do consumo desta proteína, preferencialmente acompanhada pela opção por carne produzida localmente, com redução dos nutrientes colocados no solo e em regimes de produção extensivos. “Não basta tirar a carne de vaca do prato. E, por outro lado, a redução do seu consumo, que me parece inevitável, deve surgir a par de outros esforços que as universidades podem e devem fazer para reduzir a sua pegada ecológica”. Exemplos? “Na educação para a sustentabilidade, no uso da energia, na mobilidade dos seus alunos”, aponta.\nO nutricionista Pedro Graça também se posiciona a meio quando lhe perguntam se faz sentido eliminar a carne de vaca nas cantinas. “Do ponto de vista ambiental, a redução – não a eliminação total – da carne de vaca faz sentido, nomeadamente porque a carne de vaca é uma espécie de símbolo deste gasto excessivo de recursos do planeta para produzir proteínas. Para produzir uma tonelada de carne de vaca gastamos muito mais energia e muito mais água do que para produzir uma tonelada de outras carnes, como a de aves, por exemplo.”\nPor outro lado, é sabido que os portugueses consomem carne em doses superiores ao recomendado. E o seu consumo tem vindo a aumentar. Depois da descida verificada durante os anos de crise, a ingestão de carne atingiu, no ano passado, e segundo o Instituto Nacional de Estatística (INE), uns recordistas 117,4 quilos por habitante em média. A carne de porco surge no topo da lista e a carne de vaca aparece apenas em terceiro lugar, depois da carne de aves. E mesmo na última Balança Alimentar Portuguesa, na qual o INE mediu as disponibilidades alimentares para o quinquénio da crise, entre 2012 e 2016, a carne já aparecia neste último ano com um consumo médio diário por habitante de 220,3 gramas de carne por dia - acima do dobro do valor recomendado. “Até cem gramas por dia seria um valor adequado, mas muitas pessoas consomem bastante mais”, nota Pedro Graça. Mas “a carne é um alimento extraordinário do ponto de vista nutricional”, ressalva, para sublinhar que a sua substituição por outras fontes de proteína “exige técnicos que saibam constituir ementas equilibradas e pessoal de cozinha mais qualificado”. O que Pedro Graça não tem a certeza de estar garantido à partida. “Substituir a carne de vaca sem pensar bem nas alternativas é um risco”, alerta, para deixar outro aviso importante: “Se a preocupação de base é o planeta, não se pode pensar em substituir a carne de vaca por soja que vem da América Latina e cuja pegada ecológica é ainda mais pesada.”\nReduzir, mais do que banir, é também o lema que prefere a presidente da Ordem dos Nutricionistas, Alexandra Bento. “Recentemente, a agência internacional de pesquisa na área do cancro da Organização Mundial de Saúde veio dizer que o consumo de mais de cem gramas diárias de carne de vaca aumenta a possibilidade de contrairmos cancro do cólon, pelo que a redução do seu consumo me parece muito benéfica. Mas reduzir não é eliminar. E penso que o que faria sentido era garantir que a carne consumida seja produzida localmente e de forma extensiva”, preconiza a nutricionista.\nMas banir o consumo de carne de vaca “não garante nada” em termos ambientais. “Se continuarmos a consumir laranjas importadas do Brasil, soja e tofu da América Latina e couves não sei de onde, a pegada ecológica da nossa alimentação será muito mais pesada”, conclui Alexandra Bento."},"query":{"0":""},"query_date_from":{"0":"2019\/09\/18"},"query_date_to":{"0":"2019\/09\/18"},"doc_id":{"0":"PUBLOO0020190918ef9i00133"},"has_corona_label":{"0":false}}