{"headlines":{"0":"‘Fintech’ europeias: plano de ação de Bruxelas revelado em Lisboa"},"author":{"0":"Leonor Mateus Ferreira"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"385 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O plano - composto por 20 medidas - tem três grandes pilares foi anunciado por Valdis Dombrovskis, num encontro com cerca de 20 CEO de 'fintechs' e instituições bancárias portuguesas.\nA Comissão Europeia vai apresentar na próxima semana um plano de ação para o setor das fintech, com 20 medidas que incluem recomendações para os supervisores. O anúncio foi feito esta sexta-feira pelo vice-presidente da comissão, Valdis Dombrovskis, num encontro com cerca de 20 CEO de fintechs e instituições bancárias."},"remaining_content":{"0":"\"No ano passado, consultámos stakeholders do setor sobre como preparar terreno para um setor fintech mais dinâmico. Com base nessas respostas, vamos apresentar na próxima semana um Plano de Ação para as Fintech, que assenta numa série de passos concretos para um setor financeiro europeu mais inovador e competitivo\", afirmou Dombrovskis, na reunião, em Lisboa.\nO plano – composto por 20 medidas – tem três grandes pilares, segundo explicou o vice-presidente da Comissão: apoiar o crescimento em escala de modelos de negócio inovadores ao longo do mercado único; encorajar a adoção de novas tecnologias no setor financeiro; e aumentar a cibersegurança e integração do sistema financeiro.\nUm dos pontos mais importantes do plano é o da supervisão. \"Os supervisores têm um papel importante na entrada da inovação nas empresas financeiras\", disse o vice-presidente da Comissão, assinalando que \"cumprir requerimentos regulatórios e expetativas de supervisão pode ser difícil para negócios novos ou inovadores\".\nDombrovskis deu o exemplo do crowdfunding, que considera ser uma importante forma de financiamento para startups, mas que acabam por ficar confinadas aos seus próprios países devido à \"manta de retalhos\" que é a regulação entre Estados-membros da UE. \"Para resolver isto, vamos propor uma identificação da UE para este setor, que permita às plataformas operarem ao longo da UE, com base numa autorização única\", afirmou.\n\"Vemos a inovação tecnológica a acontecer em todo o lado na Europa, incluindo Portugal\", explicou Dombrovskis, justificando a necessidade de um enquadramento para o setor financeiro.\nApesar do otimismo e abertura de Bruxelas para inovações tecnológicas, Dombrovskis sublinhou que \"há, no entanto, riscos\" pelo que é \"necessário encontrar um equilíbrio entre inovação e proteção dos investimentos\". Acrescentou que \"há várias discussões difíceis a ter entre bancos e fintechs\".\nClique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"OJE0000020180302ee32000ed"},"has_corona_label":{"0":false}}