{"headlines":{"0":"Isenção do IVA para os partidos mantém-se apenas para a difusão da mensagem política"},"author":{"0":"Maria Lopes"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"Publico Online"},"word_count":{"0":"282 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O limite para a angariação de fundos pelos partidos vai mesmo acabar, mas o regime sobre a isenção do IVA mantém-se como está - ou seja, apenas para as despesas para difusão da mensagem política. Os deputados recuaram esta sexta-feira de manhã em relação ao que tinham aprovado em Dezembro e que previa que os partidos pudessem passar a pedir a restituição do IVA de todas as despesas em bens e serviços adquiridos para a sua actividade A surpresa na questão do IVA veio pela mão do Bloco, que se juntou ao PSD, ao CDS e ao PAN para aprovar a proposta dos centristas, contra a vontade de PS, PCP e PEV. Os bloquistas resguardaram, aliás, o seu sentido de voto até ao fim. Depois de algumas reviravoltas durante o debate de quase hora e meia, os deputados voltaram a aprovar, como era esperado, o diploma que altera diversas lei sobre o financiamento que o Presidente da República vetara em Janeiro. Marcelo Rebelo de Sousa vai receber um documento bastante parecido com o que devolvera ao Parlamento."},"remaining_content":{"0":"E pode agora voltar a vetá-lo novamente se entender. Das dez propostas de alteração que estavam para votação, apenas quatro acabaram por ser votadas e o PSD deixou cair uma das suas, relativa à clarificação da polémica norma transitória. Os sociais-democratas queriam que ficasse especificado na lei que as regras se aplicavam aos processos que se encontram pendentes no Tribunal Constitucional. Mas como não se muda a questão do IVA, o PSD considerou que não fazia sentido fazer tal clarificação."},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"PUBLOO0020180302ee32000me"},"has_corona_label":{"0":false}}