{"headlines":{"0":"Operação Fizz Tribunal remete queixa para o Ministério Público investigar"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"Jornal de Notícias"},"word_count":{"0":"399 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Advogada diz que\nex-procurador e a irmã foram ameaçados"},"remaining_content":{"0":"3 Orlando Figueira, a irmã e a sua advogada foram ameaçados, queixou-se ontem, no tribunal, Carla Miranda, que defende aquele ex-procurador. Na resposta, o coletivo de juízes do processo da Operação Fizz remeteu para o Ministério Público (MP( a abertura de um inquérito ao caso.\nCarla Marinho indicou que Orlando Figueira, a irmã do ex-procurador, que é testemunha no processo, e ela própria foram ameaçadas no edifício do tribunal e num hotel em Lisboa por alguém que disse \"estar a mando de uma pessoa muito mencionada neste processo\". Por isso, pediu ao tribunal a visualização dos vídeos de vigilância nos dias 27 e 28 de fevereiro da receção do tribunal e da zona perto da sala de audiência, onde decorre o julgamento.\nA advogada solicitou assim a identificação da pessoa que terá feito essas ameaças e quis que o coletivo de juízes envie uma certidão para o Ministério Público e comunique o sucedido à Ordem dos Advogados. Exige ainda medidas de segurança para Orlando Figueira e família.\nO juiz presidente Alfredo Costa, além de remeter certidão para o MP junto da Instância Criminal de Lisboa para que abra um inquérito sobre o sucedido, \"se for esse o caso\", e decidiu notificar os serviços de segurança do tribunal para que recolham imagens vídeo e áudio dos dias 27 e 28 de fevereiro no tribunal, altura em que as alegadas ameaças terão sido transmitidas aos queixosos. E decidiu ainda solicitar ao Comando Especial da PSP a avaliação do risco em que se encontra Orlando Figueira, a irmã e a advogada.\nO requerimento foi feito durante a sessão em que está a ser ouvido Miguel Maya, administrador do BCP.\nO processo Operação Fizz, relacionado com corrupção e branqueamento de capitais, envolve o antigo presidente da Sonangol e ex-vice-presidente de Angola. Manuel Vicente é acusado de ter pago a Orlando Figueira 760 mil euros para arquivar inquéritos em que era visado, designadamente na aquisição de um imóvel de luxo no edifício Estoril-Sol.\nAlém de Orlando Figueira, estão em julgamento o advogado Paulo Blanco (mandatário do Estado angolano em diversos processos judicias( e Armindo Pires, homem de confiança de Manuel Vicente. v\nOrlando Figueira, na foto com a advogada, é acusado de corrupção\nSARA MATOS \/ GLOBAL IMAGENS"},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"JNLNEG0020180302ee320001b"},"has_corona_label":{"0":false}}