{"headlines":{"0":"Co-fundador da Microsoft investe 125 milhões para dar senso comum às máquinas"},"author":{"0":"Karla Pequenino"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"Publico Online"},"word_count":{"0":"513 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O co-fundador da Microsoft vai investir mais 125 milhões de dólares (cerca de 102 milhões de euros) nos próximos três anos para equipar máquinas com senso comum. O objectivo é garantir que a inteligência artificial sabe que não se deve virar um copo cheio de água ao contrário (a não ser para a deitar fora), que um elefante não cabe na porta da cozinha, e que quando se arruma um casaco no armário, ele ainda está lá na manhã seguinte. “A inteligência artificial ainda carece daquilo que a maioria das crianças de dez anos já tem”, frisou Paul Allen, que ajudou Gates a fundar a Microsoft durante a década de 1970 e se dedica agora a actividades de filantropia. “Senso comum é o conhecimento do dia-a-dia que virtualmente qualquer humano sabe, mas nenhuma máquina tem”, observou, em comunicado. O dinheiro vai duplicar o orçamento actual que Paul Allen dedica ao Allen Institute for Artificial Intelligence (AI2), o laboratório de informática sem fins lucrativos que fundou em 2012."},"remaining_content":{"0":"A maior parte do investimento vai para o Projecto Alexandria, uma nova base de dados que inclui informação que os humanos aprendem instintivamente enquanto crianças para criar máquinas melhores a traduzir e identificar objectos. O nome é uma homenagem à Biblioteca de Alexandria, no Egipto, que outrora foi o maior centro de saber da Antiguidade. O projecto de Paul Allem tem raízes no século passado. Em meados na década de 1980, Doug Lenat, um professor da Universidade da Flórida juntou uma equipa para programar factos que o humano aprende durante a infância, em máquinas (por exemplo, “ é impossível estar em dois sítios ao mesmo tempo”). Em 2018, o trabalho ainda não acabou. Paul Allen, que ajudou a financiar o projecto de Lenat, acha que com o Projecto Alexandria o processo vai ser mais rápido porque as tecnologias modernas ajudam as máquinas a aprender mais rapidamente. A falta de senso comum, porém, não é o único limite da inteligência artificial. Se as máquinas não aprenderem a partir de dados diversos que considerem diferentes populações (relativamente à idade, género, etnia, nacionalidade, sexualidade), podem existir problemas. É algo de que o Google está consciente: os sistemas inteligentes da empresa já classificaram imagens de jovens negros como gorilas, e deram uma conotação negativa a palavras como “homossexual” ou \"judeu\". O Google quer garantir que mais pessoas dominam o tema da inteligência artificial e ajudam a criar as máquinas. “É crucial que a inteligência artificial possa reflectir uma diversa variedade de perspectivas e necessidades humanas,” escreveu Zuri Kemp, gestora de produto do Google, na apresentação do Learn With AI. Trata-se de um novo site do Google, onde os interessados podem aceder a tutoriais gratuitos com conceitos-chave sobre inteligência artificial. A página inclui ainda um \"curso acelerado\", para quem já tem conhecimentos. Foi originalmente criado para ajudar os funcionários da empresa. O objectivo do Google é que, no futuro, todos possam ajudar a construir o conhecimento das máquinas."},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"PUBLOO0020180302ee32000k4"},"has_corona_label":{"0":false}}