{"headlines":{"0":"Trabalho. Saídas voluntárias subiram 10% este ano"},"author":{"0":"Sónia Peres Pinto"},"pub_date":{"0":"19 September 2019"},"source_name":{"0":"O Sol"},"word_count":{"0":"865 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Maioria das empresas presentes no mercado nacional admitiu que revê a questão salarial uma vez por ano.\nAs saídas voluntárias de colaboradores subiu para 10%, em média, em 2019, o dobro relativamente à média apurada em 2018 (5%). A conclusão é do estudo Total Compensation Portugal 2019 da Mercer, que analisou este ano quase 112 mil postos de trabalho em 430 empresas no mercado português."},"remaining_content":{"0":"Já em relação ao número de empresas que prevê contratar novos colaboradores sofreu uma ligeira quebra em comparação com o ano anterior. A percentagem caiu de 53% em 2018, para 44% em 2019. A previsão para 2020 aponta para um ligeiro acréscimo, com 46% de empresas a demonstrarem intenção de recrutar mais pessoas. Apesar destas ligeiras variações anuais na intenção de recrutar, a tendência de recrutamento mantém-se elevada. Por outro lado, 47% das organizações afirma que irá manter o número de colaboradores em 2019 e 9% prevê a redução do seu número.\nO estudo revela ainda que cerca de 85% das empresas que participaram no estudo realizam a sua revisão salarial uma vez por ano. Desta percentagem, 32% escolhe o mês de março para a revisão, 22% opta pelo mês de abril e 19% por janeiro. Os resultados individuais do colaborador (85%), o posicionamento na grelha salarial (64%) e os resultados da empresa (58%) são alguns dos critérios que as empresas têm em conta para reverem as suas políticas salariais. A antiguidade e o nível funcional são os fatores que menos influenciam a atribuição do incremento salarial.\n\"Em 2019, os incrementos salariais situam-se em média, entre 1,97% e 2,32%, variando ligeiramente em função dos níveis de responsabilidade. Comparando o observado em 2019 com o previsto para 2020 verifica-se um ligeiro aumento percentual para alguns dos grupos funcionais\" acrescentando ainda que \"à semelhança do verificado em 2018, o estudo de 2019 da Mercer evidencia uma variação positiva dos salários para a generalidade dos grupos funcionais, mantendo-se como um indicador favorável relativamente à evolução dos salários no país\".\nIncentivos de Curto Prazo\nVerifica-se que 86% das empresas da amostra analisada atribui formas de remuneração variável (bónus) à totalidade ou parte da sua estrutura com uma periodicidade anual. Existe uma consistência nas razões para a atribuição de bónus por nível funcional, sendo que a maioria das empresas baseia a atribuição numa avaliação que inclui resultados da empresa e individuais. Menos de metade das empresas (48%) atribui um incentivo de vendas aos seus colaboradores na área comercial, com uma periodicidade trimestral ou mensal.\nJá a atribuição de incentivos de longo prazo não constitui uma prática generalizada, sendo apenas utilizada por cerca de 29% das empresas participantes, registando-se um decréscimo de 5% em relação a 2018. \"Como seria expectável, verifica-se que a elegibilidade para incentivos de longo prazo é tanto mais frequente quanto maior for o nível de responsabilidade associado às funções em causa\", acrescenta.\nO salário-base anual dos recém-licenciados, no seu primeiro emprego, situa-se tendencialmente entre os 12 704 € e os 16 594 €.\nComplementos de subsídio de doença\nCerca de 46% das empresas participantes no estudo concedem aos seus trabalhadores um complemento de subsídio de doença, mais 5% face a 2018. \"Para a maioria das empresas que concedem este benefício, o valor pago pela empresa não ultrapassa os 35% do salário base do colaborador. Tipicamente as empresas que concedem este benefício não fazem discriminação por antiguidade ou por outro critério, atribuindo-o de igual modo a todos os colaboradores (76%). Das empresas participantes no estudo, 66% (mais 5% em relação ao ano de 2018) assegura o pagamento dos 3 primeiros dias de baixa não comparticipados pela Segurança Social\", revela o documento.\nOutros benefícios\nCerca de 60% das empresas concede dias de férias extras (além do regulamentado por lei) aos seus colaboradores, o que representa um aumento de 4% em relação a 2018. Cerca de 20% das empresas participantes pagam as quotas dos colaboradores em alguma associação profissional (mais 3% face a 2018) e 11% pagam a mensalidade de alguma atividade desportiva. Em 36% das empresas participantes no estudo da Mercer, as despesas associadas à educação dos colaboradores são asseguradas pela empresa (em média em cerca de 69% do custo total), estabelecendo-se em alguns casos um valor máximo limite. Cerca de 28% das empresas participantes atribuem subsídio escolar aos filhos dos colaboradores e cerca de 12% concede subsídios de creche.\nTambém a viatura é um benefício atribuído na maioria da amostra (88%). A viatura é atribuída maioritariamente para uso total (empresa e pessoal), sendo que o critério para a renovação do automóvel é o número de anos, maioritariamente este é de 4 anos em todas as famílias funcionais. Quanto ao número de quilómetros, o critério de renovação é maioritariamente superior a 120.000 km.\nPara este estudo foram analisados 111.692 postos de trabalho em 430 empresas presentes no mercado português. A amostra do estudo Total Compensation 2019 é constituída por empresas multinacionais (60%) e empresas nacionais (40%). Relativamente às multinacionais estrangeiras, a sua maioria tem origem nos Estados Unidos da América (30%) seguida de Alemanha (13%).\nClique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2019\/09\/18"},"query_date_to":{"0":"2019\/09\/18"},"doc_id":{"0":"JOSOL00020190919ef9i00001"},"has_corona_label":{"0":false}}