{"headlines":{"0":"Novidades PS Store: Bus Simulator e muito mais"},"pub_date":{"0":"18 September 2019"},"source_name":{"0":"Record"},"word_count":{"0":"444 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Esta semana, à semelhança do que é habitual, marca a chegada de vários jogos à PlayStation®Store."},"remaining_content":{"0":"Entre os títulos em destaque estão Ni no Kuni: Wrath of the White Witch Remastered, Bus Simulator e Sayonara Wild Hearts. Hoje arrancou ainda uma Campanha de Promoções na PlayStation®Store, que permite aos jogadores poupar até 65% em vários títulos da Ubisoft para a PlayStation®4, como Assassin's Creed® Odyssey, Tom Clancy's The Division® 2, e  The Crew® 2, entre muitos outros. Campanha prolonga-se até ao próximo dia 2 de setembro.\n  Quer seja na zona industrial ou portuária, na baixa, nas aldeias dos arredores ou no parque empresarial, no Bus Simulator, os jogadores irão viver o emocionante quotidiano de um motorista de autocarros numa área urbana vasta e aberta. Nesse sentido, terão de sentar-se ao volante de 8 autocarros citadinos licenciados de grandes marcas como a Mercedes-Benz, a Setra, a MAN e a IVECO e transportar os seus passageiros em segurança e com pontualidade até aos seus destinos, seja a solo no modo para jogador individual ou com amigos no modo multijogador em tempo real.\n  Já em Ni no Kuni: Wrath of the White Witch Remastered, os jogadores terão a oportunidade de se juntar a Oliver enquanto este embarca numa aventura por um mundo cheio de novos amigos e inimigos ferozes, na esperança de trazer de volta a própria mãe, depois de um trágico acidente.\n  As novidades não ficam por aqui e existem outros títulos em destaque. É o caso, por exemplo, de Sayonara Wild Hearts e de Overland.\n  Ainda a propósito da PlayStation®Store, é de salientar que arrancou hoje uma promoção, que permite aos jogadores poupar até 65% em vários títulos da Ubisoft para a PlayStation®4 até ao próximo dia 2 de setembro. Entre os jogos em destaque estão diversos títulos repletos de ação como, por exemplo, o Assassin's Creed® Odyssey, que antes estava disponível na PlayStation®Store por 69,99? e agora custa 31,49?, Tom Clancy's The Division® 2, cuja Edição Standard passa a estar disponível por 34,99? em vez dos 69,99? habituais, e  The Crew® 2, que recebeu um desconto de 74% relativamente ao seu preço original, o que significa que poderá agora ser adquirido por apenas 17,99?, em vez de 69,99?.\nPara mais conteúdos de FIFA, PES e muitos outros videojogos, segue o Rei do Gaming e subscreve:\nHome - https:\/\/mmanorecord.wixsite.com\/kingseixas                                                  \nFacebook - https:\/\/www.facebook.com\/JoaoTheKingSeixas\/                                                  \nInstagram - https:\/\/www.instagram.com\/reidogaming\/                                                 \nYouTube - https:\/\/www.youtube.com\/c\/SeixasReidoGaming                                                  \nSoundCloud - https:\/\/soundcloud.com\/seiixas            "},"query":{"0":""},"query_date_from":{"0":"2019\/09\/18"},"query_date_to":{"0":"2019\/09\/18"},"doc_id":{"0":"RECOON0020190918ef9i00106"},"has_corona_label":{"0":false}}