{"headlines":{"0":"ZONA"},"pub_date":{"0":"18 September 2019"},"source_name":{"0":"Jornal de Notícias"},"word_count":{"0":"333 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"MISTA\nVítor Pereira eliminado"},"remaining_content":{"0":"CHAMPIONS ASIÁTICA O Shangai SIPG, orientado pelo treinador português Vítor Pereira, foi eliminado da Liga dos Campeões Asiáticos, pelos japoneses do Urawa Reds. A equipa chinesa tinha empatado 2-2 em casa e o resultado no Japão (1-1( não foi suficiente para garantir a passagem às meias-finais da competição. B.M.\nCastigo a Neymar reduzido pelo TAS\nLIGA DOS CAMPEÕES O Tribunal Arbitral do Desporto reduziu a sanção imposta a Neymar a 26 de abril. A publicação feita pelo jogador, na sua conta de Instagram, referente à atuação do videoárbitro no jogo contra o Manchester United a 6 de março, esteve na origem do castigo e nem o recurso interposto pelo jogador mudou a opinião do Comité de Recurso. Depois de ser ouvido na passada sexta-feira, o TAS diminuiu o castigo, de três para dois jogos, o que significará que o brasileiro vai falhar os compromissos com o Real Madrid e o Galatasaray. B.M.\nRússia neutra no\nMundial em Doha\nATLETISMO A seleção russa vai-se apresentar nos Mundiais de Atletismo, no Catar, com 29 atletas neutros, devido à suspensão imposta à federação russa, ligada a casos de doping. Em representação do país, mas a carregar a bandeira neutra, estará a saltadora Mariya Lasitskene, campeã mundial em Londres.\nAndré Cardoso com cláusula recorde\nLEIXÕES André Cardoso é reforço da equipa sub-23 dos leixonenses. O ex-Sporting, de 18 anos, rubricou um contrato por três temporadas. Através de uma publicação nas redes sociais, o Leixões anuncia que a cláusula de rescisão do médio-ofensivo está fixada nos cinco milhões de euros, um recorde no clube. R.R.C.\nFransérgio apanha dois jogos\nCASTIGOS DA LIGA Fransérgio (Braga( cumpre dois jogos de castigo, na sequência da expulsão frente ao V. Setúbal, na última jornada da Liga. Falha os jogos com o Marítimo e Portimonense. Alex Telles (F. C. Porto( cumpre castigo com Santa Clara e Bruno Fernandes (Sporting(, por castigo, não defronta o Famalicão."},"query":{"0":""},"query_date_from":{"0":"2019\/09\/18"},"query_date_to":{"0":"2019\/09\/18"},"doc_id":{"0":"JNLNEG0020190918ef9i0004v"},"has_corona_label":{"0":false}}