{"headlines":{"0":"Parque de Campismo de Faro deixa de ser condomínio privado de algumas famílias"},"author":{"0":"Idálio Revez"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"Publico Online"},"word_count":{"0":"652 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O parque de campismo da ilha de Faro vai mudar as regras de acesso deixando de ser uma espécie de condomínio privado de algumas famílias. A câmara de Faro decidiu denunciar um acordo com a associação que gere esta infra-estrutura. “Finalmente, vai ser um parque de campismo na verdadeira acepção da palavra”, afirmou nesta segunda-feira o presidente do município, Rogério Bacalhau, prometendo que vai ser “promovida a rotatividade” dos utentes — o que não acontecia até agora pois há anos que eram sempre os mesmos a ali permanecer — com a introdução de um novo regulamento. Os preços, adiantou, seguirão a tabela de outros equipamentos semelhantes\nO parque de campismo, localizado no cordão dunar que separa o mar da ria Formosa, dispõe de uma localização privilegiada. Porém, poucos têm sorte de conseguir vaga. Muitos dos campistas criaram ali a sua segunda residência, de férias, beneficiando de condições excepcionais de preço e acesso."},"remaining_content":{"0":"O concurso público para as obras de requalificação, no valor de 450 mil euros, vai ser lançado este ano. “O projecto está aprovado, com pareces de todas as entidades”, disse o autarca, mostrando-se intransigente na defesa da igualdade de oportunidades “Vai ser um parque de campismo igual aos outros”, enfatizou, adiantando que será a câmara a gerir esta infra-estrutura.\nA Associação de Utentes e Amigos do Parque de Campismo tem travado com a autarquia uma luta pela manutenção dos direitos adquiridos ao longo de décadas. Quando o assunto foi debatido na Assembleia Municipal, em 2015, aplaudiu a ideia de renovação do parque e manifestou interesse em participar na sua gestão. Mas Rogério Bacalhau não se mostra disponível para isso e vai “denunciar o acordo de comodato” que existe com esta associação. O espaço, depois da requalificado, passará a dispor de uma capacidade para duas centenas de tendas e um parque para 24 auto-caravanas. Não haverá direito a construir novos equipamentos pois o Plano de Ordenamento da Orla Costeira (POOC) não permite mais edificações nesta zona. Antes pelo contrário: o que está previsto no POOC é a demolição das casas situadas em zonas de risco.\nNa reunião de câmara desta segunda-feira, o executivo autárquico aprovou uma proposta de revisão orçamental para acomodar 4,3 milhões de euros que transitaram do saldo de gerência de 2017. Com este suplemento financeiro, o município apresentou, em conferência de imprensa, vários projectos para os próximos anos. Do conjunto, destaca-se o passeio ribeirinho a ligar o teatro das Figuras ao largo de São Francisco, passando pelo lado sul da linha de caminho-de-ferro. Sobre a zona húmida da ria Formosa está previsto construir um passadiço que passará por baixo ou por cima da via férrea. O projecto ainda está em fase de elaboração, dependente de protocolos a assinar com a administração central. “Estamos a trabalhar com o Instituto da Conservação da Natureza e das Florestas, a Universidade do Algarve e a Agência Portuguesa do Ambiente (APA) para que tudo seja bem feito”, frisou o autarca, referindo-se aos impactos ambientais. O investimento, disse, é da responsabilidade da câmara, prevendo que possa vir a ter comparticipação dos fundos comunitários\nAinda sobre as políticas locais de médio prazo, destacou a descentralização de competências para a União de Freguesias da Sé e de Pedro, para quem será transferida a gestão e manutenção dos jardins da cidade. A medida é acompanhada de um reforço de meios financeiros, do mesmo valor que é cobrado pela empresa privada que presta esses serviços ao município. Esta medida processa-se, a título experimental, no próximo ano, prevendo-se que passe a definitivo em 2020. Na junta de freguesia de Montenegro, disse Rogério Bacalhau, há “um exemplo de como a descentralização [nesta área] pode funcionar bem”. A autarquia dispõe apenas de uma dezena de jardineiros, manifestamente insuficiente para as necessidades."},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"PUBLOO0020180618ee6i000xg"},"has_corona_label":{"0":false}}