{"headlines":{"0":"Sporting anuncia Mihajlovic. Novo treinador quer \"fazer melhor do que no ano anterior\""},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"Publico Online"},"word_count":{"0":"375 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O Sporting anunciou nesta segunda-feira a contratação de Sinisa Mihajlovic como novo treinador. O sérvio assinou por três temporadas. Sinisa Mihajlovic, de 49 anos, começou a carreira de treinador como adjunto do Inter (2006-08), tendo depois orientado como técnico principal vários clubes em Itália, como Bolonha (2008-09), Catânia (2009-10) e Fiorentina (2010-11). Seguiu-se uma passagem pela selecção sérvia (2012-13, antes do regresso ao futebol italiano, para orientar a Sampdória (2013-2015), o Milan (2015-16) e o Torino (2016-2018), clube do qual foi despedido em Janeiro passado. Neste percurso como treinador, Mihajlovic não conquistou qualquer título. \"Treinador do plantel principal do futebol sénior masculino apresentado - disciplina, respeito pelo atleta, gosta de apostar na formação, comprometido com o clube e com o seu projecto vencedor e atitude de campeão\", escreveu Bruno de Carvalho num longo post no Facebook."},"remaining_content":{"0":"Mihajlovic é o primeiro treinador estrangeiro escolhido por Bruno de Carvalho, que até agora tinha optado sempre por treinadores portugueses (Leonardo Jardim, Marco Silva e Jorge Jesus). A questão é que futuro terá o treinador sérvio em Alvalade, já que o clube vive um momento de instabilidade, com os sócios a decidirem no próximo sábado se avança ou não a destituição de Bruno de Carvalho.\nFazer melhor do que no ano anterior\n\"O primeiro objectivo é fazer melhor do que no ano anterior. Queremos ser protagonistas não só no campeonato, como também na Liga Europa. Temos todo o tempo para nos prepararmos bem. A equipa tem qualidade e, acima de tudo, precisa de honrar a camisola. Não vejo a hora de começar a trabalhar\", disse Mihajlovic, em declarações à Sporting TV. Paralelamente, o técnico sérvio de 49 anos confessou que \"há alguns dias\" que está a trabalhar com a direcção do clube a próxima temporada. \"Hoje, deu-se a assinatura do contrato, mas andamos a preparar a equipa para o futuro há mais de 10 dias\", comentou. De resto, Sinisa Mihajlovic afirmou estar \"muito contente por assinar pelo Sporting\", clube \"bastante famoso\", um dos maiores do \"país dos campeões europeus\".\" \"Aproveito para agradecer ao presidente por ter apostado em mim\", disse, numa referência a Bruno de Carvalho"},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"PUBLOO0020180618ee6i0015p"},"has_corona_label":{"0":false}}