{"headlines":{"0":"Google investe 475 milhões em empresa chinsesa"},"author":{"0":"Agência Lusa"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"Observador"},"word_count":{"0":"269 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"A Google vai investir 550 milhões de dólares (475 milhões de euros) na empresa de comércio eletrónico JD.com, numa nova parceria estratégica entre os dois gigantes, revelou a companhia chinesa.\nA Google vai investir 550 milhões de dólares (475 milhões de euros) na empresa chinesa de comércio eletrónico JD.com, numa nova parceria estratégica entre os dois gigantes tecnológicos, revelou a empresa chinesa em comunicado. A Google ficará com cerca de 27,1 milhões de ações ordinárias classe A recentemente emitidas da JD.com a um preço de emissão de 20,29 dólares (17,47 euros) por ação."},"remaining_content":{"0":"[FrameNews src=\"https:\/\/s.frames.news\/cards\/lucros-da-alphabet\/?locale=pt-PT&static\" width=\"300px\" id=\"620\" slug=\"lucros-da-alphabet\" thumbnail-url=\"https:\/\/s.frames.news\/cards\/lucros-da-alphabet\/thumbnail?version=1527527246123&locale=pt-PT&publisher=observador.pt\" mce-placeholder=\"1\"]As duas empresas explorarão em conjunto os negócios de retalho em regiões como o Sudeste Asiático, os Estados Unidos e a Europa, e a cooperação \"combinará as vantagens do JD.com na rede interligada de negócios e na logística e os pontos fortes tecnológicos da Google\". A JD.com também disponibilizará uma seleção de produtos para venda pelo Google Shopping em várias regiões.\n\"Esta parceria com a Google abre uma ampla gama de possibilidades para oferecer uma experiência de retalho superior aos consumidores em todo o mundo\", disse o diretor de estratégia da JD.com, Jianwen Liao, acrescentando que esta estratégia \"marca um passo importante no processo de modernização do comércio retalhista global\".\nClique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"OBSEV00020180618ee6i0002z"},"has_corona_label":{"0":false}}