{"headlines":{"0":"TEATRO"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"Jornal de Notícias"},"word_count":{"0":"528 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Lisboa\nBecaBeca"},"remaining_content":{"0":"Grupo: Os Improváveis. Marta Borges, Pedro Borges e Telmo Ramalho. Quarta às 21.30 h. Teatro Villaret (Av. Fontes Pereira de Melo, 30-A(. Tel. 213162194. Até dia 21.\nNoite viva\nAutoria: Conor McPherson. Encenação: João Lourenço. Atores: Anna Eremin, Bruno Bernardo, Filipe Vargas, Rui Mendes e Vítor Norte. Quarta a sábado às 21.30 h, domingo às 16 h (Sala Azul. Exceto dias 24, 25 e 31 dezembro e 1 janeiro(. Teatro Aberto (Pç. de Espanha(. Tel. 213880089. Até dia 11.\nO abraço\nUm espetáculo de Claudio Hochman, a partir de histórias reais das intérpretes Ana Isabel Sousa, Esmeralda Pereira e Maria Carolina Sousa. Quarta a sábado às 21.45 h, domingo às 17 h. Teatro da Trindade (Lg. da Trindade, 7(. Tel. 213420000. Até dia 4.\nO Deus da carnificina\nAutoria: Yasmina Reza (Le Dieu do Carnage(. Tradução, versão e encenação: Diogo Infante. Com Diogo Infante, Jorge Mourato, Patricia Tavares e Rita Salema. Quarta a Sábado às 21.30 h, domingo às 18 h. Teatro da Trindade (Lg. da Trindade, 7(.\nTel. 213420000. Até 29 de abril.\nThe portuguese people - A musical comedy\nProdução: Plano 6. Encenação: Sónia Aragão, Ana Brito e Cunha. Autoria: Filipe Homem Fonseca, Rui Cardoso Martins. Terça, quinta e sábado às 18.30 h. Casino Lisboa (Al. dos Oceanos - Parque das Nações(. Tel. 218929000. Até dia 31.\nEXPOSIÇÕES\nLisboa\nA espantosa variedade do mundo\nA espantosa variedade do Mundo propõe uma reflexão científica, sobre o insólito – associado ao desconhecido, à diferença e à raridade -, sobre seres extraordinários de hoje e de outros tempos, através de objetos, desenhos fantasiosos ou representações a partir do real. Padrão dos Descobrimentos (Av. Brasília(. Tel. 213031950.\nAté 3 de junho.\nA luz da viagem\nFotografia. Gonçalo Cadilhe. A Pequena Galeria (Avenida 24 de Julho, 4C(.\nTel. 213950356. Até dia 31.\nmago\nColetiva. Ana mais Betânia, Inez Wijnhorst, Jorge Leal, Maia Horta. Galeria Bangbang (Rua Dr. Almeida Amaral, 30b(.\nTel. 213148018. Até dia 10.\nArtes mirabilis, coletiva de artistas plásticos angolanos\nUma exposição de mais de 50 artistas plásticos angolanos e que contará, ainda, com 20 esculturas de grande valor etnográfico. UCCLA - União das Cidades Capitais de Língua Portuguesa (Avenida da Índia, 110(. Tel. 218172950. Até 4 de abril.\nBoa viagem, senhor presidente! de Lisboa até à guerra\nA exposição conta com mais de meia centena de objetos, documentos e fotografias cedidas pelo Museu Bernardino Machado. Museu da Presidência da República (Palácio de Belém - Praça Afonso de Albuquerque(.\nTel. 213 614 660. Até dia 4.\nEscher\nReunindo 200 obras deste artista gráfico de renome mundial, a exposição oferece igualmente ao público a possibilidade de enriquecer sensorialmente o seu contacto direto com a obra de Escher através de um grande conjunto de equipamentos didáticos, experiências científicas e muitas outras surpresas. Museu de Arte Popular (Avenida de Brasília(. Tel. 213011282.\nAté 27 de maio.\nMargem esquerda - A revolução Russa e a cultura científica em Portugal no século XX\nComposta por três grandes núcleos: Marxismo e pensamento científico, a ciência soviética vista de Portugal, guerra fria e ciência. Museu Nacional de História Natural e da Ciência (R. da Escola Politécnica, 58(. Tel. 213921824. Até 30 de abril."},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"JNLNEG0020180302ee3200012"},"has_corona_label":{"0":false}}