{"headlines":{"0":"Moradores assustados com ninho de vespas ao lado das casas"},"pub_date":{"0":"18 September 2019"},"source_name":{"0":"Jornal de Notícias"},"word_count":{"0":"450 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Câmara de Vila do Conde alega que está muito alto\ne que, por isso, ainda não conseguiu resolver o problema"},"remaining_content":{"0":"Ninho está num eucalipto de elevado porte, explica a Câmara\nAna Trocado Marques\nlocais@jn.pt\nALARME \"Tenho que ter sempre as portas e janelas fechadas e já nem posso trazer a minha mulher a apanhar sol no jardim!\", afirma, indignado, Fernando Teixeira, olhando o ninho de vespas-asiáticas, \"do tamanho de uma bola de futebol\", no cimo do eucalipto, a dois metros da sua casa.\nAli, na Rua do Padinho, em Vilar do Pinheiro, Vila do Conde, há moradores que já mataram vespas dentro de casa e até quem já tenha sido \"perseguido\" na rua. Ligaram à Câmara. Pressionaram, mas, um mês depois, está tudo na mesma. A Autarquia diz que o ninho está muito alto e ainda não conseguiu tirá-lo de lá.\n\"Já tive que fugir com a minha filha de duas vespas que vinham atrás de nós!\", explicou, ao JN, uma moradora, que prefere não se identificar. Apanhou \"um susto de morte\". Quem tem jardins, \"pior ainda\". As vespas, continua a explicar, são \"atraídas\" por flores e árvores e há quem tenha morto \"duas ou três\" dentro de casa. Para provar o que diz, guardou uma num frasco.\nFernando foi um dos que contactaram o Gabinete Técnico Florestal da Câmara de Vila do Conde \"em meados de agosto\". Vieram ver, mas a verdade é que o ninho continua lá.\n\"Dizem que tem custos, que o ninho está muito alto. Tenho a certeza que se morasse aqui alguém importante, já estava resolvido\", diz, indignada, a moradora.\nO presidente da Junta de Vilar do Pinheiro, Miguel Pereira, também contactou a Câmara. Lamenta que nada se tenha feito.\nARMADILHAS ARTESANAIS\nAo JN, a Autarquia explica que o ninho - que confirma ser de vespas-asiáticas -, está a cerca de 30 metros de altura, \"num eucalipto de elevado porte\".\nAdjudicou a tarefa à associação sem fins lucrativos \"Nativa\". O técnico foi ao local, mas, dadas as dificuldades, não conseguiu exterminar o ninho.\nAgora, a Câmara de Vila do Conde já contactou uma nova empresa e procura solução. Diz ainda que, desde o início do ano, em todo o concelho foram colocadas \"40 armadilhas artesanais seletivas\" e já capturou \"um número significativo de rainhas fundadoras\", evitando o surgimento de novos ninhos. v\nFernando\nTeixeira\n72 anos\n\"Só quando alguém for picado é que vão fazer alguma coisa. A bouça está abandonada, ninguém limpa\"\nVítor Maia\n64 anos\n\"Já uma vez tivemos aqui um. Foi desativado. Agora há este e não fazem nada? Não dá para entender\"\nARTUR MACHADO \/ GLOBAL IMAGENS"},"query":{"0":""},"query_date_from":{"0":"2019\/09\/18"},"query_date_to":{"0":"2019\/09\/18"},"doc_id":{"0":"JNLNEG0020190918ef9i0003t"},"has_corona_label":{"0":false}}