{"headlines":{"0":"Guerra comercial arrasta bolsas europeias para o ‘vermelho’. Energia e BCP penalizam PSI 20"},"author":{"0":"Joana Almeida"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"635 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O principal índice português, PSI 20, cai 0,18%, para 5.559,28 pontos. A destacar-se entre as quedas estão o BCP e o setor da energia, acompanhados também pela Mota-Engil, que perde 2,25% para 3,035 euros.\nO mercado acionista português está a negociar esta segunda-feira no ‘vermelho’, a meio da manhã, partilhando a tendência da maioria das principais bolsas europeias. O principal índice português, PSI 20, cai 0,18%, para 5.559,28 pontos, pressionado pelas desvalorizações da energia e BCP."},"remaining_content":{"0":"A destacar-se entre as quedas está a Mota-Engil, que perde 2,25%, para 3,035 euros. Paulo Rosa, trader da Gobulling – Banco Carregosa, indica que a cotada tem estado em terreno negativo há várias sessões, desde que tocou máximos nos 4,195 euros em fevereiro. A construtora negoceia agora em valores de setembro do ano passado.\nNo setor da energia, a EDP perde 0,27%, para 3,361 euros, e a EDP Renováveis cai 0,30%, para 8,400 euros. A subsidiária da energética nacional acompanha a tendência, depois de ter feito máximos nos 8,50 euros na sexta-feira. No setor da banca, o BCP recua 1,03%, para 0,263 euros. \"O banco [liderado por Nuno Amado] está a negociar em contraciclo com as famílias europeias, que seguem com ganhos ainda que ténues\", explica Paulo Rosa, sublinhando que a cotada está com pouca liquidez.\nEm terreno negativo estão também a Jerónimo Martins (-0,72%), a F. Ramada (-2,35%), a Pharol (-0,83%), a Sonae Capital (-1,19%), os CTT (-0,75%) e a Navigator (-0,65%).\nNa senda dos ganhos está a Semapa. A papeleira soma 1,97% para 23,250 euros, dois dias depois da tomada de mais-valias. Paulo Rosa nota que a cotada registou desde maio uma subida de 19 para 24 euros, tendo feito máximos históricos nos 24,250 euros.\nA Galp Energia avança 0,57% para 15,875 euros. A petrolífera portuguesa está em alta, impulsionada pela subida do preço do petróleo. A Organização dos Países Exportadores de Petróleo (OPEP) anunciou esta manhã que vai aumentar a produção diária de petróleo para um intervalo entre 300 a 600 mil barris. Esta subida pode levar a um aumento entre 0,4% e 0,7% da produção mundial.\nNo setor petrolífero, o preço do barril de Brent, que serve de referência para Lisboa e para toda a Europa, soma 1,02% para 74,19 dólares, enquanto o crude WTI recua 0,32%, para 64,64 dólares por barril.\nEm alta estão também a Sonae (1,54%), a Altri (0,36%), a NOS (0,08%), a REN (0,17%), a Ibersol (0,89%) e a Corticeira Amorim (0,36%).\nNas restantes bolsas europeias, o sentimento é misto. O índice alemão DAX perde 0,58%, o francês CAC 40 desvaloriza 0,44%, o italiano FTSE MIB recua 0,19%, o holandês AEX deprecia 0,16% e o espanhol IBEX 35 cai 0,29%. Em contraciclo, o britânico FTSE 100 sobe 0,11%.\nPaulo Rosa explica que as bolsas europeias estão a ser penalizadas ainda pelo discurso do presidente do Banco Central Europeu (BCE), Mario Draghi, que anunciou uma revisão em baixa do PIB da União Europeia (UE) e elevou as previsões da inflação. Mario Draghi revelou ainda que a política de estímulos financeiros (quantitative easing) deve terminar em breve, mas de forma progressiva.\nA influenciar o mercado esta segunda-feira está ainda a tensão comercial entre os Estados Unidos e a China, que parece não ter fim à vista.\nNo mercado cambial, o euro perde 0,20%, para 1,158 dólares, e a libra recua 0,32%, para 1,323 euros.\nClique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"OJE0000020180618ee6i0008s"},"has_corona_label":{"0":false}}