{"headlines":{"0":"Governo da Madeira atribui suplemento de 40 euros a assistentes operacionais do SESARAM"},"author":{"0":"Ruben Pires"},"pub_date":{"0":"18 September 2019"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"244 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O conselho de Governo da Madeira decidiu ainda adquirir mais duas parcelas de terreno para a construção do Novo Hospital do Funchal no valore de um milhão de euros.\nOs assistentes operacionais do Serviço Regional de Saúde (SESARAM), com 10 ou mais anos de serviço, vão beneficiar de um suplemento de 40 euros mensais, que será pago a partir de 1 de outubro."},"remaining_content":{"0":"O conselho de Governo da Madeira decidiu expropriar e adquirir várias parcelas de terreno no valor e 1,7 milhões de euros, a que se junta mais um milhão de euros na aquisição de duas parcelas de terreno para a construção do Novo Hospital do Funchal.\nFoi ainda decidido atribuir 3,7 milhões de euros para as obras relacionadas com as infraestruturas de acesso e segurança nas zonas altas de São Roque – 1ª Fase (Jamboeiro -Galeão – Bugiaria), uma empreitada considerado de \"especial importância\" tendo em conta que visa \"assegurar adequados acessos de segurança que minimizem diversos riscos naturais\" e facilitar a acessibilidade e acções de socorro nas zonas altas de São Roque.\nO executivo madeirense celebrou ainda 23 contratos-programa, no valor de 213 mil euros, no âmbito do Plano Regional de Apoio ao Desporto 2018\/2019.\nForam ainda celebrado mais dois contratos-programa, de 4,9 milhões de euros, para apoio ao Ensino Particular.\nHaga clic para ver la imagen\nClique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2019\/09\/18"},"query_date_to":{"0":"2019\/09\/18"},"doc_id":{"0":"OJE0000020190918ef9i0008d"},"has_corona_label":{"0":false}}