{"headlines":{"0":"Inflação na Zona Euro em mínimos de 2016. Portugal é o único país com deflação"},"author":{"0":"Tiago Varzim"},"pub_date":{"0":"18 September 2019"},"source_name":{"0":"Jornal de Negócios"},"word_count":{"0":"435 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"A inflação da Zona Euro fixou-se em 1% em agosto, mantendo a taxa em relação aos 1% registados em julho, de acordo com a segunda estimativa do Eurostat para a inflação de agosto publicada esta quarta-feira, 18 de setembro. Recuando um ano, a taxa de inflação em agosto de 2018 na Zona Euro era de 2,1%.Apesar de a taxa de inflação se ter mantido, esta continua a ser a taxa mais baixa desde novembro de 2016 (0,6%)."},"remaining_content":{"0":"Esta travagem da inflação nos primeiros oito meses de 2019 (ver gráfico) e a expectativa de que não descole nos próximos meses foi um dos motivos que levou o Banco Central Europeu (BCE) a anunciar um pacote de estímulos na economia da Zona Euro na semana passada.  A inflação subjacente - que exclui os produtos energéticos e produtos alimentares não transformados uma vez que estes são historicamente mais voláteis - também se manteve nos 1,1% em agosto, a mesma taxa registada em julho.Em agosto, Portugal foi o único Estado-membro da União Europeia com deflação, ou seja, os preços baixaram em vez de subir. Do lado oposto da tabela está a Roménia onde os preços subiram 4,1%.  Euro area annual #inflation stable at 1.0% in August (July 1.0%) https:\/\/t.co\/BSj0Cp8JkT pic.twitter.com\/nZSlr2KqYG\n— EU_Eurostat (@EU_Eurostat) September 18, 2019 Este foi o segundo mês consecutivo em que os preços diminuíram em Portugal. O Índice Harmonizado de Preços no Consumidor (IHPC) português, o indicador utilizado pelo Eurostat para comparar a evolução dos preços nos vários Estados-membros, fixou-se em -0,1%, o que compara com -0,7% em julho.No conjunto da UE, a taxa de inflação situou-se nos 1,4%, também estável quando comparado com julho. Em comparação com o mês anterior, a inflação em agosto caiu em nove Estados-membros, manteve-se estável em seis e aumentou em doze.O maior contributo foi dado pelos serviços (0,6 pontos percentuais), seguindo-se os alimentos, o álcool e o tabaco (0,4 pontos percentuais) e os bens industriais excluindo a energia (0,08 pontos percentuais) ao passo que a energia deu um contributo negativo de -0,06 pontos percentuais.A estimativa rápida da inflação da Zona Euro em setembro será publicada pelo Eurostat a 1 de outubro.\nA inflação da Zona Euro manteve-se nos 1% em agosto, continuando em mínimos de três anos. Portugal foi o único Estado-membro da União Europeia com deflação."},"query":{"0":""},"query_date_from":{"0":"2019\/09\/18"},"query_date_to":{"0":"2019\/09\/18"},"doc_id":{"0":"JORNEON020190918ef9i0005m"},"has_corona_label":{"0":false}}