{"headlines":{"0":"Portugal é o único país com inflação negativa em agosto. Taxa manteve-se estável"},"author":{"0":"Inês Pinto Miguel"},"pub_date":{"0":"18 September 2019"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"279 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"As taxas de inflação mais elevadas verificaram-se na Roménia, com 4,1%, Hungria, com 3,2%, e Holanda e Letónia com 3,1%. \nA inflação da zona euro no mês de agosto manteve-se estável em 1%, comparativamente ao mês de julho, revela o Eurostat esta quarta-feira, 18 de setembro. Na União Europeia, a inflação fixou-se em 1,4% em agosto, mantendo a mesma taxa verificada no mês anterior."},"remaining_content":{"0":"No ano passado, a taxa de inflação na zona euro situou-se em 2,1%, enquanto na União Europeia, a mesma taxa se tinha fixado em 2,2%.\nPortugal volta a registar a taxa de inflação mais reduzida do conjunto europeu, com -0,1%, apresentando uma subida relativamente ao mês passado, quando se tinha fixado em -0,7%. Grécia e Espanha seguem a Portugal como os país que registaram a inflação mais baixa, com 0,1% e 0,4%, respetivamente.\nPor sua vez, as taxas de inflação mais elevadas verificaram-se na Roménia, com 4,1%, Hungria, com 3,2%, e Holanda e Letónia com 3,1%.\nComparativamente com o mês anterior, a inflação anual caiu em nove países membros, mas manteve-se estável em seis e aumentou em 12.\nNo mês de agosto, os ‘serviços’ foram a maior contribuição para a taxa de inflação anual, com 0,60 pontos percentuais. Seguiu-lhe a ‘comida, álcool e tabaco’ com 0,40 pontos percentuais, os ‘bens industriais não energéticos’ com 0,08 pontos percentuais e a ‘energia’ situou-se no negativo, com -0,06 pontos percentuais.\nClique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2019\/09\/18"},"query_date_to":{"0":"2019\/09\/18"},"doc_id":{"0":"OJE0000020190918ef9i0005n"},"has_corona_label":{"0":false}}