{"headlines":{"0":"De luto e de esperança"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"Diário de Notícias"},"word_count":{"0":"1027 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"o dia em que Marcelo voltou\nà terra queimada"},"remaining_content":{"0":"Pedrógão. Presidente limpou lágrimas, distribuiu afetos e inverteu papéis: \"Tenho honra em ser Presidente de portugueses como vós\"\nPAULA SOFIA LUZ\nAfonso, Bianca, Odete, Rodrigo, Mário, Manuel, Sara Costa, Sara Antunes, Sidnel e Vasco são agora nomes numa lápide de mármore preto, pregada num monumento de xisto. Há um ano, eram vidas com sonhos e projetos de futuro, antes daquela tarde em que o fogo varreu as aldeias e lhes roubou a própria vida. Bianca tinha apenas 3 anos, fugia do carro com a mãe, Gina, e a avó, Odete. Só a mãe se salvou, se assim se pode dizer: (sobre(vive à base de ansiolíticos, já tentou matar-se. \"A mãe? Está mal\", responde Marcelo Nunes (irmão de Bianca( à pergunta do DN, momentos depois de depositar uma coroa de flores vermelhas e um anjo branco junto ao monumento que, daqui a pouco, outro Marcelo há de inaugurar. Faz hoje um ano que o Presidente da República prometeu não esquecer aquela gente, e ali está para cumprir.\nNos dias seguintes à tragédia, Dina Duarte escreveu-lhe, dando conta do desnorte que reinava naquele território. Marcelo respondeu-lhe numa chamada telefónica e prometeu tudo fazer para não deixar cair no esquecimento uma população há muito abandonada. Depois foi lá, provou o pão de Deonilde, o bolo de Maria do Céu – a dona da casa anexa ao tanque onde uma dúzia de pessoas se salvou do fogo, na noite de 17 de junho. Regressou uma e outra vez, assistiu à determinação do casal Dina e João Viola – o artista que assina o monumento que agora perpetua a memória dos 11 habitantes da aldeia mortos pelas chamas.\n\"Recordo que há um ano foi mais ou menos por esta hora que tudo começou\", diz Marcelo, debaixo de um sol abrasador. São 15.30 e os termómetros marcam quase 40 graus, sem sombra. Faltam as árvores que a faziam. \"Depois foi tudo muito rápido. Quando aqui estive vi como aquela fonte tinha sido essencial para salvar a vida de muita gente, mas também a importância da solidariedade entre as pessoas\", sublinha o Presidente, quase venerado pelas gentes do Nodeirinho. Dirá depois que aquelas duas pedras de xisto transformadas em escultura são mais do que uma evocação \"do luto e da dor\", mas sobretudo \"de vida e de futuro\", enaltecendo a capacidade de renascer que fica demonstrada neste último ano. \"Tenho muita honra em ser o Presidente de portugueses e portuguesas como vós sois, com vontade de fazer novas todas as coisas. Eu não esqueço, vocês não esquecem, nunca esqueceremos\", concluiu Marcelo.\nDe resto, foi esse o discurso que repetiu ao longo de todo o dia, desde que chegou à Igreja Matriz de Pedrógão Grande, para assistir à missa, ao lado de António Costa, Assunção Cristas, Fernando Negrão e diversos autarcas da região. De todos, só ele próprio foi convidado pela Associação das Vítimas do Incêndio de Pedrógão, que protagonizou uma \"cerimónia privada\", vedada também aos jornalistas – como já acontecera no Natal. A presidente, Nádia Piazza, não compareceu em mais nenhum ato oficial, do vasto programa de homenagem que decorreu ao longo de todo o dia de ontem. Já Marcelo andou na roda-viva do costume: as cerimónias que assinalaram a tragédia de Pedrógão começaram na véspera, entre Figueiró dos Vinhos e Castanheira de Pera. Foi para esta vila e para a corporação de bombeiros que o Presidente reservou um período da tarde de domingo, para inaugurar um monumento ao bombeiro. Um deles, Gonçalo \"Assa\", foi uma das vítimas do fogo. Naquele carro de combate seguiam mais quatro companheiros, entre os quais o segundo- -comandante Rui Rosinha e Filipa Rodrigues. Passado um ano, a recuperação ainda é lenta.\nAgradecer pela vida\nMariana e Beatriz assistiram à missa de Pedrógão ao lado da avó, Leonilde Barbosa. Aos 7 anos, as gémeas já viveram um pesadelo de que não gostam muito de falar: há um ano, brincavam na casa da família, em Troviscais, quando o fogo cercou a aldeia. A mãe, Rita, ficara em Lisboa a trabalhar, enquanto as meninas seguiram para a terra da família, como é hábito nas férias e nos fins de semana.\n\"A minha mãe ligou-me a despedir-se. A pedir desculpa por não conseguir salvar as minhas filhas, que iam morrer todos\", conta ao DN a mãe das gémeas. Ao telefone, Leonilde não parava. \"Liguei para toda a gente. O 112 passou-me a uma senhora da Proteção Civil, que me garantiu ligar de volta e que iam lá salvar as minhas netas. Até hoje. Nunca apareceram.\"\nDepois ligou para a irmã, que se pusera a caminho de Pedrógão, a partir de Lisboa. \"Andou às voltas, por serras a arder, contou-me depois que encontrou centenas de ambulâncias pelo caminho, e carros de bombeiros, mas nenhuma conseguia chegar aos sítios mais afastados.\" Foi então que dois bombeiros da corporação de Maceira, no concelho de Leiria, se arriscaram: seguiram até Troviscais, a poucos quilómetros do centro da sede de concelho. \"E salvaram as meninas. E a nós também\", conta a avó, enquanto atravessa o largo da igreja matriz de Pedrógão. Até hoje está convencida de que \"foi um milagre\", que atribui à visita que fez a Fátima, um mês antes, por ocasião da vinda do Papa Francisco, no centenário das aparições. A família quis participar na missa em memória das 66 pessoas que não tiveram a mesma sorte. Quando Marcelo passa para fazer selfies com os escuteiros, as mulheres da família Barbosa estão prontas para ir almoçar, retomando a normalidade da vida ao fim de semana. Depois hão de traçar o IC8 e rumar a Odivelas, onde moram.\nFERNANDO FONTES\/GLOBAL IMAGENS\nFERNANDO FONTES \/ GLOBAL IMAGENS\n\"Eu não esqueço, vocês não\nesquecem, nunca esqueceremos.\" Foi este o discurso que Marcelo repetiu ao longo de todo o dia\n1 .Há um ano, Marcelo prometeu não esquecer aquela gente e ontem ali esteve para cumprir\n2. Mariana e Beatriz assistiram à missa de Pedrógão ao lado da avó, Leonilde Barbosa, um ano depois de terem escapado às chamas com a ajuda de dois bombeiros de Maceira"},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"DIARNOT020180618ee6i0001o"},"has_corona_label":{"0":false}}