{"headlines":{"0":"Marcelo quer ir de férias para o interior"},"author":{"0":"Agência Lusa"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"Observador"},"word_count":{"0":"482 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O Presidente da República disse que está a pensar ir de férias em agosto para as zonas afetadas pelos incêndios de junho e outubro de 2017 e quer incentivar os portugueses a seguirem-lhe o exemplo.\nO Presidente da República disse este domingo que está a pensar ir de férias em agosto para as zonas afetadas pelos incêndios de junho e outubro de 2017 e quer incentivar os portugueses a seguirem-lhe o exemplo."},"remaining_content":{"0":"Eu gostava de vir aqui passar um ou dois dias e na zona da tragédia de outubro um ou dois dias, no começo de agosto ou no final de agosto, como se fosse passar férias. Entre aspas, como turista\", disse Marcelo Rebelo de Sousa aos jornalistas, à margem da cerimónia de homenagem às vítimas mortais, promovida pela Associação de Vítimas do Incêndio de Pedrógão Grande (AVIPG).\nO chefe de Estado antecipou que nesses períodos um ou dois dias de férias poderá \"estar na praia das Rocas (a piscina com ondas localizada em Castanheira de Pera\" e \"fazer percursos pedestres\" na região de Pedrógão Grande \"e depois um pouco mais a norte, nesta região interior ou dos vários interiores\".\nNão sei se consigo fazer tudo no começo de agosto mas talvez consiga no final de agosto, vamos ver como é que me reparto. Até como incentivo a que as pessoas venham aqui também passar as suas férias. Não passem nos sítios habituais, venham aqui, dinamizar economicamente estes 'Portugais' que às vezes são esquecidos\", incentivou Marcelo Rebelo de Sousa.\nSobre a homenagem privada às 66 vítimas mortais promovida pela AVIPG na sua sede localizada na aldeia de Figueira, o Presidente da República disse que as recordações de há um ano voltaram a ser reavivadas, ao ver as fotografias e os nomes dos que morreram e a extensão do que aconteceu, disse.\n\"Foi particularmente emocionante\", afirmou o chefe de Estado.\nOs jornalistas acompanharam a cerimónia à distância, nomeadamente a atividade no exterior da antiga escola primária, quando o Presidente da República, seguido de alguns familiares das vítimas, alguns primeiro um a um e depois os restantes em grupo, colocaram flores brancas no tronco de uma árvore existente no pátio do edifício.\nAs flores brancas substituíram os anunciados balões da mesma cor, que esteve previsto serem lançados, um por cada vítima mortal.\nApós a colocação de flores, os cerca de 30 participantes na cerimónia reuniram-se no exterior, uns de mãos dadas, outros abraçados, ao som de dois violinistas.\nEm 17 de junho de 2017, as chamas que deflagraram no município de Pedrógão Grande, no interior do distrito de Leiria, e que alastraram a concelhos vizinhos, fizeram 66 mortos e 253 feridos, atingiram cerca de meio milhar de casas e quase 50 empresas, e devastaram 53 mil hectares de território, 20 mil hectares dos quais de floresta.\nClique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"OBSEV00020180618ee6i0000k"},"has_corona_label":{"0":false}}