{"headlines":{"0":"Vão ser precisos 39 mil aviões novos nos próximos 20 anos"},"author":{"0":"Nuno Miguel Silva"},"pub_date":{"0":"18 September 2019"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"784 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Com o tráfego aéreo a crescer 4,3% ao ano, de acordo com o estudo 'Global Market Forecast 2019-2038', apresentado pela Airbus, haverá a necessidade de 550 mil novos pilotos e 640 mil novos técnicos a nível global.\nA construtora aeronáutica europeia Airbus prevê que seja necessário colocar no mercado mundial mais 39 mil aviões novos nos próximos 20 anos."},"remaining_content":{"0":"\"A frota mundial de aviões de passageiros e de carga está prevista aumentar para mais do dobro, dos cerca de 23 mil aparelhos atuais para quase 48 mil até 2038. Com o tráfego a crescer 4,3% ao ano, o resultado é a necessidade de 550 mil novos pilotos e 640 mil novos técnicos, de acordo com o estudo ‘Global Market Forecast 2019-2038’ apresentado pela Airbus\", defende um comunicado da Airbus.\nEsse documento assinala que, \"em 2038, da frota prevista de 47.680 aviões, 39.210 serão novos e 8.470 terão origem nos dias de hoje\".\n\"Ao atualizar frotas com aviões de última geração com maior eficiência de consumo de combustível, como a família dos A220, A320neo, A330neo e A350, a Airbus acredita que irá contribuir em grande medida para a descarbonização progressiva na indústria do transporte aéreo e para o objetivo de crescimento da neutralidade carbónica a partir de 2020, enquanto conecta globalmente mais pessoas\", defende a construtora aeronáutica.\nO referido comunicado acrescenta que, \"tendo em conta a evolução atual da tecnologia nos aviões, a Airbus simplificou a sua segmentação tendo em conta a capacidade, o alcance e o tipo de missão\".\n\"Por exemplo, o avião de pequeno curso A321 é ‘small’ (S), enquanto o A321LR ou XLR de longo curso podem ser classificados como ‘medium’ (M). Embora o mercado principal do A330 seja classificado como ‘medium’ (M), é provável que um certo número continue a ser operado pelas companhias aéreas de forma a encaixar na segmentação de mercado ‘large’ (L), juntamente com o A350 XWB\", esclarece a Airbus.\nSegundo os responsáveis da Airbus, \"esta nova segmentação cria a necessidade de 39.210 novos aviões de passageiros e de carga -29.720 ‘small’ (S), 5.370 ‘medium’ (M) e 4.120 ‘large’ (L) – de acordo com a mais recente previsão de mercado global da Airbus 2019-2038\".\n\"Destes, 25.000 aviões destinam-se a crescimento de frotas e 14.210 para substituição de modelos mais antigos por modelos mais recentes, oferecendo uma eficiência superior\", precisa o comunicado em questão.\nEm termos de panorama geral do setor, a Airbus considera que, \"resistindo a crises económicas, o tráfego aéreo mais do que duplicou desde 2000 e desempenha um papel cada vez mais fundamental no que toca à conexão de grandes centros populacionais, particularmente em mercados emergentes, onde a propensão para viajar está entre as mais altas do mundo no que toca ao custo ou onde a posição geográfica inviabiliza alternativas\".\n\"Atualmente, cerca de um quarto da população urbana do mundo é responsável por mais de um quarto do PIB global e, tendo em conta que ambos são os principais fatores de crescimento, as ‘Aviation Mega Cities’ (AMC) continuarão a alimentar a rede de aviação mundial. Os desenvolvimentos no que toca a uma eficiência de consumo de combustível superior impulsionam ainda mais a procura pela substituição de aviões mais gastadores\", salienta a Airbus.\nPara Christian Scherer, Airbus Chief Commercial Officer e Head da Airbus International, “o crescimento anual de 4% reflete a natureza resiliente da aviação, enfrentando choques económicos de curto prazo e distúrbios geopolíticos\".\nEste responsável da Airbus afirma que \"as economias prosperam no transporte aéreo, e pessoas e mercadorias querem estar conectadas”, acrescentando que, \"globalmente, a aviação comercial estimula o crescimento do PIB e apoia 65 milhões de postos de trabalho, demonstrando os imensos benefícios que o nosso negócio traz a todas as sociedades e ao comércio global\".\nA Airbus reclama que os seus aviões são líderes de mercado nos seus segmentos.\n\"O segmento ‘small’ (S) inclui a família A220 e todas as variantes da família A320. Os principais produtos da Airbus no segmento ‘medium’ (M) são a família A330 e A330neo e também podem incluir as versões menores A321LR e XLR usadas em missões de longo curso. A segmentação maior ‘large’ (L) é representada pela família A330neo, juntamente com a maior família A350 XWB, que  inclui também a versão Ultra Long Range (ULR). Esta segmentação continuará a ser servida pelo A380 na extremidade superior\", explica a Airbus.\nA Airbus reivindica ainda ser a líder global nos setores da aeronáutica, espacial e serviços relacionados tendo gerado, em 2018, receitas de 64 mil milhões de euros, e empregado cerca de 134.000 funcionários.\nClique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2019\/09\/18"},"query_date_to":{"0":"2019\/09\/18"},"doc_id":{"0":"OJE0000020190918ef9i000gw"},"has_corona_label":{"0":false}}