{"headlines":{"0":"Sentada no sofá de um psicólogo com ar benevolente, Helen queixa-se da arrogância do oceano Pacífico e da luminosidade perene dos dias no soalheiro sul da Califórnia. É óbvio que a revolta da personagem interpretada por Maura Tierney está equivocada no alvo, mas o seu desconforto é dolorosamente real. No final do primeiro episódio da quarta temporada da série The Affair, que regressou ontem ao canal Showtime e no próximo dia 24 ao TVSéries em Portugal, fica claro que a localização é diferente mas o drama é o mesmo."},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"Diário de Notícias"},"word_count":{"0":"1106 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Helen, o namorado Vic e os dois filhos pequenos mudaram-se de Nova Iorque para uma mansão fabulosa nos Hollywood Hills, em Los Angeles, e Noah foi atrás deles. Mas aquilo que poderia ser um reinício para todos torna-se tóxico rapidamente, porque a relação do ex--casal continua a ser assombrada pelas tragédias do passado. A diferença, agora, é que em vez de tentarem examinar os outros, estas personagens vão olhar de forma mais crua para relação consigo próprios. E isso é algo com que a audiência poderá identificar-se de forma íntima.\n\"Helen alterou os seus padrões e mudou de sítio, mas de certa forma continuou na mesma\", disse Maura Tierney após a antestreia do primeiro episódio da quarta temporada no ATX TV Festival, em Austin, Texas. É o que acontece com muita gente que tenta fugir aos dramas da sua vida mudando de cenário; \"onde quer que se vá, ali se está\", acrescentou a criadora da série, Sarah Treem."},"remaining_content":{"0":"Além da mudança de cenário, aquilo que será novo nesta quarta temporada, que alguns dos protagonistas nem acreditavam que existiria, é a introdução de uma quinta perspetiva. The Affair continua a ter um formato diferente, que procura pôr os espectadores a pensar na sua própria vida e na forma como se lembram de certos acontecimentos. A ação chega-nos através da memória enviesada das personagens e as versões dos mesmos acontecimentos podem divergir bastante de perspetiva para perspetiva, o que é precisamente o que acontece na vida real.\n\"O que é autêntico nisto é que não há duas pessoas que se recordem da mesma situação de forma igual\", diz Maura Terney, que venceu o Globo de Ouro para melhor atriz secundária pela interpretação de Helen, numa conversa com o DN em Beverly Hills. Joshua Jackson, que interpreta Cole, elabora: \"O único nesta série é que mostra os dois lados, em vez de contar a mesma história a partir de uma personagem. Dividem-se as perspetivas para contar a mesma porção da história e mostrar como um acontecimento pode ser interpretado de forma diferente por duas pessoas.\"\nNo início da quarta temporada, esse desnivelamento faz toda a diferença. Noah foi viver para a Califórnia para recuperar a sua relação com os filhos e sente que Helen está a impedi-lo de o fazer, agindo de forma deliberada para o isolar. Do ponto de vista de Helen, o ex-marido não está a esforçar-se minimamente e age como um troglodita desnaturado que causa terramotos onde pisa. \"Para Noah, a Helen está a impedir que ele passe mais tempo com os filhos, e do ponto de vista dela, ele não está a assumir a responsabilidade. Há duas versões diferentes\", sintetiza Maura Tierney.\nA forma como esta série explora as diferentes perspetivas é, considera a atriz, um dos motivos pelos quais cativou tanta gente. \"É um melodrama bem executado, pessoas a ver outras pessoas fazerem asneiras\", analisa. \"O casamento é complicado. As pessoas identificam-se porque foram traídas, traíram, mentiram ou cometeram erros.\"\nSegundo Sarah Treem, esta pode ser a temporada em que Helen perdoa Noah – e talvez a si própria também, visto que, como sublinha Maura, \"ela não é uma vítima e tem sangue nas mãos\". Para Cole, que pensava ter escolhido Luisa no final da terceira temporada, o fantasma de Alison vai ressurgir com um toque de tortura. \"A história do Cole é uma interação\", diz Joshua Jackson. \"Acha que fez a sua escolha, mas teve um filho com a Alison, ela vive na mesma cidade, e há esta batalha contínua entre o seu eu racional e emocional.\" Alison não aparece no primeiro episódio porque está misteriosamente desaparecida, e esse incidente leva Cole e Noah – de forma bizarra – a fazerem uma viagem juntos à sua procura.\nPorque é que as pessoas traem?\nEsta é a questão que The Affair procura explorar de forma não convencional. A norma é encontrar uma resposta hermética relacionada com insatisfação sexual ou lacunas do parceiro, mas Sarah Treem procurou fugir desse lugar-comum. \"É demasiado redutor dizer que alguém está insatisfeito numa relação e por isso olha para fora dela, porque cada um de nós contém múltiplas partes\", afirma Joshua Jackson, citando a influência da especialista em infidelidade Esther Perel que a série foi buscar como consultora. \"Construímos uma relação que é suposto, na atualidade, responder a todas as nossas necessidades. E isso não é possível, é uma ficção\", defende o ator. \"A tese dela é que não é o parceiro que está a falhar; somos nós que temos partes que não podem ser satisfeitas. Às vezes é um equívoco sobre os próprios desejos, e raramente é culpa do outro.\"\nA perspetiva de Joshua Jackson, Maura Tierney e Dominic West (que dá corpo a Noah( sobre a traição e o casamento tem pontos comuns, mas todos estão em posições diferentes. Joshua separou-se de Diane Kruger depois de dez anos de relação, mas não casamento, e diz duvidar que essa instituição seja um requisito para a felicidade. Maura é divorciada e não quis consultar Esther Perel para poder ter \"uma reação visceral\" no seu desempenho. Dominic West, casado com Catherine Fitzgerald há oito anos, acredita que até ao momento não se encontrou solução melhor do que o casamento, apesar de todas as suas falhas.\n\"Há estudos que mostram, em termos estatísticos, que as pessoas consideram os seus casamentos felizes. E mesmo assim vão à procura de algo fora do casamento\", nota Maura Tierney. Essa também é a génese das traições que viraram de pernas para o ar o mundo destas personagens. \"Ambos tinham casamentos felizes quando se conheceram, o que não costuma ser apresentado assim. Nem Cole nem Helen foram apresentados como pessoas insuportáveis, eram simpáticos. Isso é autêntico\", explica Maura Tierney. Torna também mais complexa a discussão, porque não é possível apontar para causas definitivas. \"A série lembra-nos constantemente da necessidade de ter empatia com os outros\", diz Joshua Jackson. \"Uma pessoa tem a mania de viver pensando que a sua forma de fazer as coisas é a correta. É uma mensagem de empatia. Uma solidão universal.\""},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"DIARNOT020180618ee6i0000m"},"has_corona_label":{"0":false}}