{"headlines":{"0":"Literacia azul é vital"},"pub_date":{"0":"18 September 2019"},"source_name":{"0":"Açoriano Oriental"},"word_count":{"0":"425 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"para aumentar\nrespeito pelos oceanos"},"remaining_content":{"0":"Lagoa acolhe a 7ª Conferência Anual da European Marine Science Educators Association, que decorre até sexta-feira, no Expolab\nO secretário regional do Mar, Ciência e Tecnologia defendeu na segunda-feira a importância da literacia azul de modo a \"tornar a sociedade, sobretudo as gerações mais jovens, mais responsável na forma como se relaciona com os oceanos, tão importantes para o equilíbrio do nosso planeta\".\nNa sessão de abertura da 7.ª Conferência Anual da European Marine Science Educators Association (EMSEA(, organizada pelo Fundo Regional para a Ciência e Tecnologia, em parceria com a Associação Europeia dos Educadores em Ciências do Mar, Gui Menezes destacou que a educação para a ciência é \"crucial para a mudança de que o nosso planeta necessita\" e para \"preparar as próximas gerações para os grandes desafios da atualidade, como é o caso das alterações climáticas\".\nNesse sentido, o governante salientou a aposta do executivo açoriano no ensino experimental das ciências e destacou o trabalho desenvolvido pelos seis centros de ciência da Região, sendo que um deles é o Observatório do Mar dos Açores.\nPor outro lado, o secretário regional destacou o projeto ‘Educar para uma Geração Azul’, que está a ser implementado nas escolas da Região, centrado na conservação e no uso sustentável dos recursos marinhos, e que decorre do programa ‘Blue Azores’, resultado de uma parceria entre o Governo dos Açores, a Fundação Oceano Azul e o Instituto Waitt.\nGui Menezes realçou ainda que a sessão EMSEA Expo, que vai decorrer hoje, direcionada para professores locais e para a comunidade em geral, \"vai permitir à comunidade açoriana aprender com os melhores educadores de ciências marinhas da Europa\".\n\"É uma oportunidade de sensibilizar a sociedade para a importância dos oceanos e de inspirar os professores locais nas suas atividades de ensino na Região sobre esta temática\", disse.\nA EMSEA Expo, com entrada livre, decorre das 15h30 às 19h30, no Centro de Ciência Viva – Expolab, na Lagoa, e visa apresentar atividades práticas e experimentais subordinadas à temática da ‘Literacia dos Oceanos’.\nNa ocasião serão apresentados 16 projetos, sendo que os visitantes poderão, por exemplo, explorar os oceanos através de tecnologia 3D ou através de simuladores de veículos submarinos operados remotamente, ou construir cenários de pesca artesanal.\nCriada em 2011, a EMSEA é uma organização internacional sem fins lucrativos que promove a literacia dos oceanos, reúne professores e educadores de centros de ciência e aquários europeus e disponibiliza uma plataforma para a promoção e a capacitação nas áreas das ciências do mar. ♦"},"query":{"0":""},"query_date_from":{"0":"2019\/09\/18"},"query_date_to":{"0":"2019\/09\/18"},"doc_id":{"0":"ACORES0020190918ef9i00009"},"has_corona_label":{"0":false}}