{"headlines":{"0":"Da corrupção e seus avisos"},"author":{"0":"João Marcelino"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"495 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Não cometo o erro de confundir perceção com realidade, ainda para mais numa zona de atividade humana que será de combate eterno. Mas, em Portugal, o regime não pode dizer que não recebeu já todos os sinais de alarme.\nO problema da corrupção em Portugal continua a ser grave e ainda esta semana tivemos notícias disso, apesar de no índice de 2017 de Perceção de Corrupção, elaborado pela Transparência Internacional, o nosso País aparecer num ‘aceitável’ lugar 29, entre 180."},"remaining_content":{"0":"Começo por uma noticia da revista “Sábado”. Em 1.725 reportes judiciais recebidos em 2017 pelo Conselho de Prevenção da Corrupção, ficaram provados 405 crimes cometidos por funcionários públicos. Pelo mesmo relatório, que serve de base à notícia, ficamos a saber que 41% dos fatores de risco estão ligados à Administração Central – com destaque para as forças e serviços de segurança, entidades da Saúde, Educação, Registos e do Notariado e da Justiça.\nA este respeito, lembro-me sempre de uma entrevista de Joana Marques Vidal, em 2015, na qual a já Procuradora-Geral da República (PGR) admitia a existência de uma rede que utilizava o aparelho do Estado e outro tipo de aparelhos da Administração Pública \"para realizar atos ilícitos\", alguns na área da \"corrupção\", apontando as áreas da Saúde e da contratação pública como as mais expostas a este tipo de crime. Já então a PGR sabia bem do que falava. Os processos em curso contra políticos e banqueiros provam-no à evidência. Talvez por isso Joana Marques Vidal seja tão mal estimada nos corredores do Poder.\nEste problema da corrupção é como o dos fogos: tem várias frentes de combate. E esta semana, em entrevista ao “Público”, a investigadora Conceição Pequito, ao falar da organização dos partidos e da qualidade da Democracia portuguesa, apontava outra (frente de combate): o funcionamento dos partidos, a sua cartelização, a colonização do Estado que promovem, o tráfico de influências por tudo isso gerado e o caso concreto do deputado-advogado. Cito: \"Temos um Parlamento cujas leis, as mais importantes, são feitas fora do próprio Parlamento, encomendadas por ajuste directo a grandes escritórios de advogados, nos quais trabalham advogados que são deputados. Então, quem faz as leis fora do Parlamento, o que já é uma aberração, vem aprová-las dentro do Parlamento\".\nNão cometo o erro de confundir perceção com realidade, ainda para mais numa zona de atividade humana que será de combate eterno. Mas, no caso concreto da corrupção, Portugal merecia um Pacto de Regime, um combate feroz, muito para além da Comissão da Transparência para a política e cargos públicos, a que Fernando Negrão preside (presidia?) e que parece um carro em segunda mão, sempre no pára-arranca. Aqui ao lado, em Espanha, o governo de Mariano Rajoy vegeta por culpa do afundamento ético aos olhos dos cidadãos. Em Portugal, o regime não pode dizer que não recebeu já todos os sinais de alarme.\nClique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"OJE0000020180302ee3200003"},"has_corona_label":{"0":false}}