{"headlines":{"0":"Pedida exumação"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"Jornal de Notícias"},"word_count":{"0":"240 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"de 100 mil vítimas\nFRANQUISMO O Governo espanhol vetou ontem a proposta do Partido Socialista Operário Espanhol, de revisão da Lei da Memória Histórica, para que o Estado assuma a responsabilidade de localizar, identificar e exumar os restos mortais de mais de 100 mil vítimas da guerra civil e do franquismo, dispersas em valas comuns."},"remaining_content":{"0":"Usando a prerrogativa constitucional que lhe permite bloquear propostas legislativas que alterem a sua política orçamental com aumento de encargos ou diminuição de receitas, o Governo alega que a iniciativa representaria uma despesa adicional de 213,3 milhões de euros.\nO bloqueio ainda depende da apreciação da Mesa do Congresso, pelo que o PSOE apelou ao Ciudadanos para que, na próxima semana, apoie a tramitação da proposta, que inclui indemnizações a famílias das vítimas e a \"redignificação\" do Vale dos Caídos – a basílica, nos arredores de Madrid, onde estão sepultados o ditador Francisco Franco e o fundador do fascismo espanhol, José Manuel Primo de Rivera, em cuja construção foi empregue trabalho escravo de prisioneiros da guerra civil.\nCom o veto, o Partido Popular evidencia a sua \"genética franquista\", afirmou o secretário do PSOE para a Justiça, Andrés Perelló. \"Não se trata de uma questão económica, mas de Direitos Humanos\" e de \"encerrar a etapa mais negra da história espanhola\". Ao mesmo tempo, estão a ser repatriados os restos de voluntários da \"Divisão Azul\" que combateram ao lado das tropas nazis. A.M."},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"JNLNEG0020180302ee320003e"},"has_corona_label":{"0":false}}