{"headlines":{"0":"Saltos de Ronaldo inspiram coreografias a partir de música ‘afro-beat’"},"author":{"0":"Jornal Económico com Lusa"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"548 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"As coreografias fazem parte do CR7 Afro-Challenge e têm sido partilhadas nas mais diversas redes sociais.\nOs saltos de Ronaldo, quando este marca um golo, estão a inspirar coreografias a partir de uma música afro-beat que depois têm sido partilhadas através da internet."},"remaining_content":{"0":"As coreografias repetem um vídeo do músico do Congo DJ Flex repetindo a expressão \"Quand Cristiano Ronaldo marque le but il saute comment?\" [\"Quando Cristiano Ronaldo marca um golo como é que ele salta?\"]. Essas danças são depois  publicadas nas contas youtube, facebook, twitter e instagram de Niggaz With Enjaillement, um grupo francês com centenas de clips de músicas e danças ‘afro-beat’.\nO \"CR7 Afro-Challenge\" teve mais de 435 mil visualizações no youtube e há várias pessoas a imitarem ou a criarem coreografias para responder, a dançar, como é que Ronaldo salta quando acerta na baliza.\nEm Paris, no centro cultural Centquatre, por exemplo, onde dezenas de jovens ensaiam diariamente danças dos mais diversos estilos em frente aos visitantes, a Lusa encontrou um grupo de amigos que nem gosta de futebol, mas que está a preparar uma coreografia para publicar no facebook.\nEm frente à mega-instalação do português Alexandre Farto, conhecido como \"Vhils\", os estudantes Lesly Jaffard, de 17 anos, Pierre Price, de 21 anos, Melinda Borelva, de 19 anos, e Taïma Speno, de 18 anos, ensaiam a coreografia, ainda que o salto final de Ronaldo seja o mais difícil de sincronizar.\n\"O salto dele é como se voasse, como um desenho animado. E grita \"Ehhhhhhhh\"!\", descreveu Melinda, com Pierre a considerar que \"é um estilo, uma espécie de potência enraivecida\" e Leslie a acrescentar que \"é o seu sinal de vitória\".\nÉ Leslie quem orienta os movimentos da coreografia do grupo de amigos – batizado ‘Original Fam’- já que está habituada à dança ‘afro-beat’, ainda que tenha sido Pierre a ver o desafio na internet e a motivar as amigas a fazer uma dança para a música.\nO que conta é mesmo o som e a dança, a letra não interessa quase nada para estes jovens, apesar do cunho humorístico da música num momento em que as atenções estão viradas para o Mundial e, particularmente, para aquele que é considerado o melhor jogador do mundo.\n\"Ele ganhou muitas bolas de ouro, não foi? Não sigo muito o Mundial, vou ouvindo ecos dos jogos aqui e ali\", disse Taïma, apoiada por Pierre, que falou em \"bom jogador\", ainda que não esteja \"muito virado para o futebol\" porque prefere a dança e o basquetebol.\nAinda assim, o jovem \"até gostava que Portugal ganhasse por causa do Ronaldo\" e não mostrou qualquer sentimento de rancor ou vingança por Portugal ter sido campeão europeu de futebol, em 2016, na final em que defrontou a França, em Paris.\n\"O que me interessa é mesmo o mundo da dança. Somos uma pequena trupe, ainda a crescer e escolhemos sons da moda para dançar e para nos fazer conhecer\", resumiu Pierre.\nO próximo passo é terminar a coreografia, apurar o movimento final do \"salto de Cristiano Ronaldo\" e \"partilhar o vídeo no facebook, snapchat, todas as redes sociais para ter o máximo de visualizações\", concluiu Leslie.\nClique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"OJE0000020180618ee6i0008k"},"has_corona_label":{"0":false}}