{"headlines":{"0":"Portugal fica fora do Europeu... por um ponto"},"author":{"0":"Bruno Roseiro"},"pub_date":{"0":"18 September 2019"},"source_name":{"0":"Observador"},"word_count":{"0":"678 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Portugal perdeu com a Roménia por 3-1 e acabou com a mesma pontuação, sets e pontos ganhos nos cinco jogos do que a Grécia, falhando o apuramento para os oitavos por ter consentido mais um ponto.\nNa véspera, com a Grécia, a ideia passava por \"ganhar ou ganhar\" o jogo; esta quarta-feira, frente à Roménia que tinha perdido todos os encontros da fase de grupos, era \"ganhar ou ganha\"... pelo menos dois sets. Portugal dependia apenas de si para seguir em frente no Campeonato da Europa de voleibol e tinha dado o maior passo de todos no triunfo com os helénicos, teoricamente o adversário direto mais forte numa poule que tinha ainda os \"inacessíveis\" França, Itália e Bulgária. No final, a frustração não podia ter sido maior: além da derrota com os romenos, a Seleção caiu... por um ponto a mais consentido."},"remaining_content":{"0":"https:\/\/observador.pt\/2019\/09\/17\/e-tudo-a-rotacao-de-simoes-mudou-portugal-vence-grecia-e-fica-a-um-triunfo-da-proxima-fase-do-europeu\/\n\"O primeiro set foi complicado para nós. Estávamos muito pressionados porque queríamos muito vencer e estávamos obrigados a isso para continuar em prova\", explicou no final do jogo com a Grécia Hugo Silva, treinador da Seleção Nacional. E o que ontem tinha sido uma verdade, hoje voltou a ser: depois de ter descolado logo no início com vantagens de quatro\/cinco pontos, a equipa romena conseguiu ir gerindo o resultado e fechou o primeiro parcial com 25-21, com diferenças bem visíveis a nível de eficácia de receção e no bloco com os irmãos Alexandre e Marco Ferreira a serem os melhores pontuadores.\nhttps:\/\/observador.pt\/2019\/09\/12\/ainda-levantaram-a-crista-ate-aparecer-zaytsev-italia-vence-portugal-no-arranque-do-europeu\/\nO encontro e consequente passagem à fase seguinte fica em aberto, com a Roménia a ganhar outra esperança na possibilidade de qualificação em caso de triunfo por 3-0 e Portugal a querer manter as esperanças em aberto rumo aos oitavos. Por isso, o segundo set assumia uma especial importância para a maior decisão que se jogava esta tarde e a Seleção Nacional subiu o nível depois de uma entrada em falso na partida, conseguindo criar uma vantagem que chegou a ser de cinco pontos a partir de meio do parcial (18-13) fruto da melhoria no serviço – a obrigar o distribuidor contrário a jogar bem mais afastado do que fizera antes –, no bloco e na variedade ofensiva a explorar também a entrada de rede por zona central, e ganhando por 25-19.\nhttps:\/\/observador.pt\/2019\/09\/15\/portugal-ganha-primeiro-set-no-europeu-mas-perde-com-bulgaria-no-segundo-jogo\/\n\"Temos de lutar desde início pelo objetivo mínimo, que passa por meter dois sets, que darão o desejado apuramento. Terá de ser um jogo perfeito, caso contrário vamos sofrer e não queremos morrer na praia\", tinha pedido Hugo Silva antes do encontro com os romenos, algo que o arranque do terceiro set com Portugal por cima e a conseguir uma boa vantagem parecia apontar mas uma quebra a pique a partir do meio do parcial levou à derrota por inesperados 25-18, numa diferença de sete pontos que viria a fazer toda a diferença nas contas finais de um jogo que teve no quarto set o maior equilíbrio antes do triunfo romeno por 25-23.\nhttps:\/\/observador.pt\/2019\/09\/15\/portugal-perde-por-3-0-com-a-franca-e-so-tem-derrotas-no-europeu-de-voleibol\/\nContas feitas, e com os primeiros três lugares entregues a França, Itália (que discutem entre si o primeiro lugar esta quarta-feira) e Bulgária, Portugal terminou com os mesmos cinco pontos do que a Grécia, ganhou o mesmo número de sets do que o adversário direto e somou o mesmo número de pontos conseguidos ao longo das cinco partidas disputadas (386), acabando por falhar a passagem à próxima fase por ter consentido mais um ponto do que os helénicos (433-432).\nClique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2019\/09\/18"},"query_date_to":{"0":"2019\/09\/18"},"doc_id":{"0":"OBSEV00020190918ef9i0008s"},"has_corona_label":{"0":false}}