{"headlines":{"0":"Brasil pede explicações à FIFA por causa do VAR"},"author":{"0":"Paulo Curado"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"Publico Online"},"word_count":{"0":"274 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Éuma novidade no palco de um Campeonato do Mundo e terreno fértil para dúvidas e inquietações. A adopção do videoárbitro (VAR) nos jogos que decorrem na Rússia tem contribuído para emendar decisões potencialmente erradas, mas também tem provocado alguma incompreensão entre as comitivas em competição. A do Brasil é uma delas. A notícia foi nesta segunda-feira avançada ao PÚBLICO por Edu Gaspar, director de selecções da Confederação Brasileira de Futebol (CBF): o Brasil vai dirigir um pedido de esclarecimento à FIFA sobre o protocolo do VAR. Isto porque, à semelhança do que tem acontecido com os responsáveis de outras selecções, nem sempre o timing e o mote para a intervenção dos elementos do VAR é facilmente perceptível. No caso em apreço, o brasileiros ficaram desagradados com a decisão do árbitro de validar o golo do empate da Suíça, apontado por Steven Zuber. Isto porque o médio do Hoffenheim empurrou pelas costas o central Miranda antes de cabecear para a baliza."},"remaining_content":{"0":"Um lance que não foi alvo de revisão por parte do VAR. De resto, o raio de intervenção do VAR também já tinha sido questionado no final do Portugal-Espanha, do Grupo B, na sequência do lance que esteve na origem do 1-1, em que Diego Costa atinge Pepe antes de ficar em boa posição para finalizar. O golo foi validado por Gianluca Rocchi, mas as dúvidas que se geraram a posteriori levaram mesmo a FIFA a emitir um comunicado, no qual explicava que o árbitro pediu uma verificação do lance através do sistema de comunicação."},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"PUBLOO0020180619ee6i0002t"},"has_corona_label":{"0":false}}