{"headlines":{"0":"Profissões ‘vintage’ em destaque"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"Açoriano Oriental"},"word_count":{"0":"338 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Profissões ‘vintage’ como barbeiro, turismo, ‘Gap Year’ (ano sabático( ou ‘gaming’ (jogos de vídeo( são algumas das novas tendências para as saídas profissionais patentes na 11.ª edição da Qualifica, feira de emprego que arrancou ontem em Matosinhos.\nUma das novas tendências no mundo laboral é o regresso às profissão antigas que caíram em desuso como a de barbeiro, mas a área do turismo, assim como o ‘Gap Year’, ou seja um ano sabático para os estudantes conhecerem outras culturas e línguas fora do ambiente escolar, ou o ‘Next Level’, projeto de acompanhamento de alunos atletas de alta competição para conciliarem desporto e estudos, são outros destaques para saídas profissionais e de formação para a juventude, descreve Oriana Noronha, diretora da Qualifica, que avança que o certame deverá receber este ano \"40 mil visitantes\"."},"remaining_content":{"0":"Na área do turismo, os estudantes que visitam o certame vão poder ver confecionar ‘smoothies’ e pratos de cozinha como sardinha em escabeche sobre tostinha, ‘vol-au-vent’ de cavala, hambúrguer de ‘cherry’, brás de alheira de caça, queijo fresco e manjericão ou ‘pannacotta de limoncello’, assim como podem apreciar demonstrações de bar com cocktails de frutas e sem álcool ou demonstrações de dobras de guardanapos.\nAs ofertas das universidades nacionais e estrangeiras presentes na Qualifica - Feira de Educação, Formação Juventude e Emprego, que decorre na Exponor até ao próximo domingo, – são outras apostas no certame deste ano, estando em destaque as instituições do Canadá, país convidado nesta 11.ª edição da Qualifica, acrescenta Oriana Noronha.\n\"Oferecemos mais de 130 cursos superiores de tecnologia e pré-universitários, em diferentes domínios, como técnicos de física, artes, comunicação gráfica, técnicos de saúde, etc.\", contou à Lusa Nathalie Dubois, coordenadora do departamento dos Assuntos Internacionais da Federação dos Cégeps, que reúne 48 colégios públicos do Quebéc (província do Canadá(.\nSegundo Nathalie Dubois, o Canadá veio mostrar à Qualifica que tem instalações com equipamento de ponta, mas também que os estudantes têm possibilidade de fazer atividades desportivas e culturais, como por exemplo improvisações e teatro."},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"ACORES0020180302ee320001b"},"has_corona_label":{"0":false}}