{"headlines":{"0":"Maré de Agosto encerra cartaz com Loopido e volta a trazer os ‘sons do mundo’"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"Açoriano Oriental"},"word_count":{"0":"505 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"‘Maré’ decorre de 23 a 25 de agosto, na baía\nda Praia Formosa, em Santa Maria, e volta a justificar o carimbo de World Music Festival"},"remaining_content":{"0":"A organização da Maré de Agosto anunciou a presença de Loopido no evento, nome que encerra o cartaz da 34ª edição do festival, agendado para os dias 23,24 e 25 de agosto e a ter lugar na baía da Praia Formosa, em Santa Maria.\nVindo de França, Loopido junta-se, assim, a um alinhamento que volta a contemplar projetos com vários tipos de sonoridades e provenientes de diversas latitudes do mundo.\nSerá apenas um dos elementos de Loopido que subirá ao palco da Maré de Agosto na primeira noite do evento, mas a toada musical que define o projeto francês estará assegurada: a ilha do sol vai receber \"as melhores batidas House com roupagem própria\", antecipa a organização em nota de imprensa.\nLoopido é, aliás, \"responsável por alguns dos mais conhecidos ‘mashups’ oficiais de diversos artistas nos últimos anos\" e a Associação Maré de Agosto folga em ver o projeto fazer parte de mais uma edição que faz justiça à \"diversidade musical\" e ao \"’carimbo’ de World Music Festival\".\nComo tal, estão também confirmadas as presenças de OKA (Austrália(, Djeli Moussa Condé (Guiné Conacri(, Yarah Bravo (Suécia(, Orlando Julius & The Heliocentrics (Nigéria e Reino Unido(, Groundation (Estados Unidos da América( e Dubioza Kolektiv (Bósnia(.\nOlive Tree Dance, Camané (Portugal( Linda Martini e Terrakota são as bandas que, conjuntamente com os marienses Ronda da Madrugada, compõem os nomes portugueses em cartaz.\n\"Queremos que a Maré seja a ocasião para que todos marquem estes dias de agosto para estar em Santa Maria. Muitas vezes estes projetos são estreias totais no país – de artistas que depressa entram no circuito dos maiores palcos do mundo\", sublinha a organização na mesma nota informativa.\nPortanto, três bandas e um live act\/dj formam o alinhamento diário, \"mas nem só de música vive o festival\", prossegue a Associação Maré de Agosto. Assim, e a preencher as tardes dos festivaleiros, o programa reserva também \"sessões de Zumba e Strong By Zumba, sessões de ioga, sessões de bootcamp, animação de rua e, mais uma vez em parceria com a Associação de Voleibol da Ilha de Santa Maria, realizar-se-á um torneio de voleibol 4x4 misto\".\nO preço dos bilhetes não se alterou em relação ao ano passado, variando entre os 20 euros diários e os 55 euros, em caso de ingresso para os três dias.\nNas novidades deste ano surge o preço especial para um pack geral de 40 euros destinado aos residentes na ilha de Santa Maria (compreendido entre um período específico de venda(.\nCom a realização desta 34ª edição, a Maré de Agosto mantém o estatuto do festival nacional mais antigo em continuidade.\nA organização orgulha-se também de ter visto o evento distinguido nas categorias de \"Best Camping Site\" e \"Best Hosting & Reception\" pelos Iberian Festival Awards. ♦"},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"ACORES0020180618ee6i0000v"},"has_corona_label":{"0":false}}