{"headlines":{"0":"Narcotráfico. Jornalista do El País nasceu na Galiza e escreveu sobre o contrabando que envolvia Portugal e o tráfico de droga que está ligado à Colômbia e aos seus cartéis, nomeadamente o de Medellín. Livro já deu uma série televisiva"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"Diário de Notícias"},"word_count":{"0":"1573 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Nacho Corretero \"Um traficante disse-me que faltava ele para o livro estar completo\"\nNacho Carretero nasceu na Galiza e foi assistindo ao evoluir do tráfico de cocaína na região e ao poderio dos grupos que recebiam a droga da Colômbia e a distribuíam pela Europa. Escreveu um livro sobre isso, Fariña no original [Farinha em português], em que conta a forma como a sociedade galega aceitou a proteção dos narcotraficantes que tinham ligações ao desporto e à política. Conta mesmo como Mariano Rajoy teve de ir para Madrid por não concordar com a proximidade do Partido Popular a estes grupos."},"remaining_content":{"0":"A Galiza ainda é uma terra de contrabando?\nSim. Se vires a história da Galiza nas últimas décadas, primeiro no pós-guerra, anos 1930, fazia-se contrabando de subsistência com Portugal, depois nos anos 1940-50 passou-se ao contrabando para fazer dinheiro – com o tabaco – e depois o narcotráfico. Isto tem que ver com a posição geográfica, com o afastamento do resto de Espanha, com a posição de fronteira com Portugal e com muitos quilómetros de mar.\nEste livro é uma denúncia, um alerta, para a situação social na Galiza?\nSe é uma denúncia é involuntária porque o livro fala sobre um capítulo da história da Galiza e de Espanha. É um capítulo escuro, mas é um capítulo. A intenção do livro era contar o que se passou e o que se está a passar. Era uma inquietude jornalística, não é um livro ativista. Escrevi porque sou galego, vivi ali, via essa situações, os ajustes de contas, as lanchas na praia, a droga no porto. Essa era a normalidade. E eu pensava que isso não podia ser o normal. E daí nasceu o livro. Quem o ler e descobrir esta realidade pode achar que é uma denúncia, mas não é essa a intenção.\nMas há quem se sinta atingido e tenha pedido para a venda em Espanha ser proibida. Há uma série televisiva. Ou seja, é um livro com muito peso...\nMas digo outra vez que não era a minha intenção. Mas é verdade que devido a uma série de circunstâncias, primeiro porque tudo o que tem que ver com o narcotráfico é uma espécie de moda, como a série Narcos ou a máfia italiana com as séries e livros. O que diria é que em outros países – como os Estados Unidos e Itália – sabem como explorar as suas misérias, os seus capítulos mais escuros convertem-nos em livros, séries. E isso não se passava em Espanha.\nO narcotráfico continua a ser um tema atual em Espanha? E os colombianos continuam a colaborar com os traficantes espanhóis?\nA Galiza é uma porta muito importante para a entrada de cocaína na Europa. E essa é sempre dos colombianos. São os proprietários de toda a cocaína que se vende na Europa.\nTambém são um modelo. Um dos narcotraficantes de que fala no livro gostava de imitar o Pablo Escobar.\nSim, claro. Deixava crescer o bigode, imitava a forma de vestir. Os colombianos chegaram a viver na Galiza, em Madrid. E vendem a cocaína a grupos da Europa do Leste, italianos, holandeses. O circuito é muito claro: os colombianos, principalmente os cartéis de Medellín e Cáli, trazem a cocaína e os galegos são os transportadores.\nNo livro escreve que os clãs são agora menos aceites na sociedade do que nos anos 1980-90 quando podiam ostentar a sua riqueza. O que está a mudar?\nA atividade continua a existir. Mas o cenário é completamente distinto. Nos anos 1980-90 faziam a ostentação, tinham carros descapotáveis, viviam em castelos, queriam deixar muito claro que eram poderosos e milionários. Durante muitos anos dedicavam-se ao contrabando de tabaco e isso estava bem visto pela sociedade. Davam emprego, geravam riqueza. Isto numa zo na onde havia pobreza, desemprego, onde as pessoas sentiam que existia um abandono por parte do Estado.\nAliás, faz uma comparação quando diz que a zona de fronteira portuguesa tinha luz elétrica e a Galiza não...\nNos anos 1930-40, os galegos viam que os portugueses estavam bem. E essa gente, que ainda é viva, via que alguns galegos iam ao outro lado [Portugal] e traziam alimentos, medicamentos, etc. Assim, como podiam ser más pessoas? Estes tipos ajudavam e o Estado não. Claro que se converteram em figuras mui to poderosas com contactos na política, tornaram-se presidentes de câmara. Tudo isso vai entrar no imaginário coletivo e foi difícil combater. Só nos anos 90 do século passado [com a operação Nécora liderada pelo Baltasar Garzón, em 1991] houve uma mudança. É aí que os narcotraficantes mudam a forma de trabalhar, perceberam que não podem continuar a ostentar o seu poder, passam a ser discretos, como são hoje, quase invisíveis. O facto de não os vermos não quer dizer que não estejam lá.\nNo livro fala-se nas ligações políticas. E agora? Ainda há relações entre os políticos e os narcotraficantes?\nPraticamente não existem. Porque já não é benéfico para os políticos porque a sociedade já não apoia o narcotráfico e como sociedade enfrenta os narcotraficantes. Hoje na Galiza há uma linha clara que separa o narcotráfico – uma atividade criminal – da sociedade. Durante muitos anos essa linha não existiu. Portanto, os políticos já não ganham nada em se associar. Mas, sim, durante muitos anos houve essa ligação e mesmo gente muito importante na Espanha e na Galiza, como o Mariano Rajoy, este no bom sentido porque enfrentou o seu próprio partido [o PP] pois não queria esta proximidade, e até foi \"expulso\" da Galiza por isso. A pessoa que é hoje presidente da Junta da Galiza, Alberto Núñez Feijóo, é um dos candidatos a suceder a Rajoy e quando anunciou isso todos se lembraram de que está próximo dos narcotraficantes pois em 2013 foram divulgadas umas fotos dele no iate do amigo Marcial Dorado [a cumprir uma pena de prisão de dez anos após ter sido condenado por branqueamento de capitais]. Na altura foi um escândalo, mas mesmo assim ganhou as eleições.\nO movimento Érguete [grupo de cidadãos que se organizaram contra os traficantes] ainda é forte?\nJá não estão tão fortes porque a Galiza também já não precisa. Representava as mães e os pais que se cansaram de ver os seus filhos a ficar toxicodependentes – na Galiza há uma geração perdida por culpa da droga. Movimentos como o Érguete fizeram barulho e pela primeira vez captaram atenção mediática. Arriscaram a vida pois iam ter com os presidentes de câmara e acusavam-nos. A sociedade não queria saber porque o narcotráfico dava riqueza, emprego. Atualmente esta mentalidade existe no sul de Espanha, em Algeciras ou Cádis onde há muito desemprego.\nAs ligações a Portugal continuam?\nA ligação é constante, o norte de Portugal e a Galiza estão ligados em muitos aspetos, culturais, linguísticos. Só estão separados pela fronteira administrativa. Na operação Nécora – a primeira grande ação contra os narcotraficantes, liderada pelo juiz Baltasar Garzón em maio de 1990 – Garzón esteve no Porto e em outras cidades do norte de Portugal.\nNo livro refere dois arrependidos que ajudaram na investigação Nécora. E diz que um procurou refúgio em Portugal. Ainda cá está?\nFalamos de Ricardo Portabales [o outro foi Manuel Fernández Padína, que vive em Madrid]. Ele viveu em Portugal e sempre evitou mostrar a cara. Agora parece que está na América do Sul, mas ninguém sabe.\nEsta proibição da venda acabou por ser uma ótima publicidade...\nInevitavelmente foi uma campanha de marketing. Mas lembro sempre que, antes da proibição, o livro tinha quase 40 mil exemplares vendidos, o que para um livro de não ficção era muito bom, os direitos para televisão também estavam vendidos. Mas para mim é frustrante ter um trabalho que alguém quer proibir.\nPelo que li, o preço do livro em segunda mão subiu bastante nas vendas online e já chegaram a ser vendidos exemplares a 300 euros.\nÉ verdade que Fariña em Espanha ficou fora do meu controlo. Mesmo no Parla mento quando se falava em censura referia-se o livro, ficou um símbolo contra a censura. E agora há pessoas que vêm de Espanha a Portugal comprar o livro.\nRecebeu ameaças?\nNão. Sei que alguns narcotraficantes não são dos meus melhores amigos. Mas sabem também que o negócio atualmente depende da discrição. A providência cautelar vem de uma pessoa que hoje em dia não é ninguém, mesmo no livro são quatro linhas. As pessoas verdadeiramente importantes, que podem meter-me medo, não querem... felizmente. O que recebi até foi o contrário, alguns narcotraficantes a protestar por não estarem no livro. Um dizia-me \"está incompleto\". Disse-lhe está incompleto como? E ele respondeu: \"Falto eu.\"\nCARLOS FERRO\n\"Rajoy enfrentou o partido [PP] pois não queria a proximidade com os narcotraficantes\"\nJORGE AMARAL\/GLOBAL IMAGENS\nPERFIL\n› Nasceu na Corunha em 1981.\n› É adepto do Deportivo da Corunha.\n› Trabalhou como freelancer para várias publicações até entrar para os quadros do diário espanhol El País.\nAlém deste trabalho sobre o narcotráfico na Galiza, tem no currículo reportagens sobre o genocídio no Ruanda, o vírus ébola em África, a guerra da Síria e a vaga de incêndios florestais de 2017 na Galiza.\nFariña (Farinha(\nNacho Carretero\nDesassossego\nPVP: €€€€€15,93 euros"},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"DIARNOT020180618ee6i0001q"},"has_corona_label":{"0":false}}