{"headlines":{"0":"IRC, IRS, IUC e IMI. Sabia que pode pagar estes impostos por débito direto?"},"author":{"0":"Lígia Simões"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"481 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Nova aplicação e sistema desenvolvidos pela Autoridade Tributária. Adesão pode ser efetuada através do Portal das Finanças ou em qualquer Serviço Local de Finanças. IUC e IMI são os maiores candidatos à nova modalidade devido ao maior volume de multas por atrasos.\nO fisco já desenvolveu uma solução que permite aos contribuintes pagar os seus impostos por débito direto. Segundo a Autoridade Tributária (AT) já é possível o pagamento de impostos com uma simples ordem de pagamento ao banco onde tem conta, com a disponibilização de duas novas ferramentas. Em causa está uma app: Situação Fiscal, disponível em IOS e Android e a possibilidade de débito direto para pagamento de impostos."},"remaining_content":{"0":"A medida, prevista no Simplex+, já está no terreno, com a sua apresentação hoje em Lisboa, e vai abranger todos os impostos, mas a expectativa é de que o imposto único de circulação (IUC) e o imposto municipal sobre os imóveis (IMI). Isto porque, é sobre estes impostos que há mais multas por atrasos resultantes de esquecimento, perfilando, assim, como os maiores candidatos à nova modalidade de pagamento.\nSegundo a administração fiscal, “o acesso aos Débitos Diretos processa-se sem qualquer custo adicional, com flexibilidade, conveniência e segurança”. A adesão pode ser efetuada através do Portal das Finanças ou em qualquer Serviço Local de Finanças.\nO fisco disponibilizou no site da AT um guião  sobre o procedimento de adesão e gestão de autorizações de débito direto. Consulte aqui.\nEsta nova solução foi desenvolvida em parceria com os bancos e estará disponível no site da AT, tornando possível pagar os impostos através desta modalidade. Maior facilidade no pagamento de impostos é o lema da AT com a nova aplicação que disponibiliza agora e  que poderá reduzir o volume de multas por pagamentos em atraso.\nA liquidação de impostos através da MyBay e sistema QR Code também passa a estar disponível.\nA nova aplicação permite passar a avisar os contribuintes via telemóvel de quais os impostos que têm a pagar ou os reembolsos que têm a receber. De acordo com a AT, após descarregar a aplicação, e depois de introduzir o número e senha fiscais, vai ter acesso no telefone aos reembolsos emitidos, pagos, cancelados ou reativados. Os contribuintes conseguirão ainda entrar diretamente no site da AT.\nSegurança e flexibilidade\nPode colocar um montante máximo ou uma data limite para controlar os montantes que lhe são debitados. Em qualquer momento, salienta a AT, pode alterar ou inativar uma ordem de Débitos Diretos anteriormente dada.\nA AT explica que através do Portal das Finanças pode efetuar pedidos de adesão (Mandato), seleccionando de seguida o tipo de pagamento (pontual ou recorrente) e finalidade (imposto). E ainda  gerir autorizações existentes: consultar autorizações e ordens de pagamento, modificar ou inativar autorizações e obter comprovativos.\nClique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"OJE0000020180302ee32000eb"},"has_corona_label":{"0":false}}