{"headlines":{"0":"Bruxelas garante \"humanos a mandar\" na inteligência artificial"},"author":{"0":"Diogo Queiroz de Andrade"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"Publico Online"},"word_count":{"0":"908 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"A reunião que decorreu esta segunda-feira em Bruxelas juntou especialistas para discutir a estratégia da União Europeia para a Inteligência Artificial (IA), confirmando que esta é a nova prioridade do continente. A cimeira teve a participação da comissária Mariya Gabriel e de vários representantes das direcções-gerais, bem como das responsáveis do Comité Económico e Social que lidam com as questões de inteligência artificial. Com elas sentaram-se representantes da indústria e da sociedade civil, o que serviu para demonstrar as divergências que existem entre quem acredita no futuro sucesso da UE e quem duvida dos resultados devido ao considerável atraso que o continente apresenta face aos seus concorrentes.\nCríticas e contradições"},"remaining_content":{"0":"A comissária Europeia para a Economia Digital, Gabriel, considera que “o atraso em questões de inteligência artificial ainda é recuperável” e que “os investimentos já anunciados serão determinantes.” Mas não entra em grandes detalhes para lá de adoptar o mantra criado por Catelijne Muller, relatora do Comité Económico e Social: “Os humanos a mandar” determina o respeito pelos desafios éticos que a IA coloca. Sobre os atrasos em todos os sectores económicos, a comissária búlgara repetiu na conferência de imprensa os investimentos já conhecidos e anunciou que a União pretende fazer um investimento na supercomputação. O objetivo é que em 2021 a União tenha nas suas fronteiras um dos três melhores supercomputadores a nível mundial, a ser integralmente construído por engenheiros europeus e utilizando software europeu. Depois do discurso da comissária, a reunião de ontem dividiu-se em três painéis temáticos: ética, impacto sócio-económico e competitividade industrial. Se da primeira discussão saiu a enormidade da tarefa que está por cumprir, do segundo e do terceiro saiu uma nota de pessimismo difícil de conciliar com a nota dominante dos comissários em todas as ocasiões em que falam sobre este assunto. E não têm sido poucas.\nUnião em IA\nNos últimos meses, a União tem-se desmultiplicado em iniciativas relacionadas com a inteligência artificial: o tiro de partida foi dado ainda em 2017 com o relatório do Conselho Económico e Social. Esse documento, cuja relatora foi Catelijne Mueller, serviu para lançar a discussão de forma transversal, apelando aos interesses dos muitos interlocutores deste tema. O relatório identificou também 11 áreas determinantes sobre as quais o impacto da IA se faz sentir de forma clara: ética, segurança, privacidade, transparência, emprego, educação, desigualdade, legislação, governança e democracia, actividades militares e superinteligência. Para as enfrentar solicitou a produção de um código de ética multinacional e uma política denominada como “human in command”, que se pode traduzir por “Os humanos a mandar” – clarificando que um software nunca tomará uma decisão sem aprovação humana e que terá de haver verificação exaustiva dos algoritmos. Já este ano, a 25 de Abril, a Comissão lançou uma comunicação às restantes instituições europeias sobre a estratégia que adoptou. É um documento cheio de boas intenções, que visa dar à Europa a liderança ética e competitiva nesta área, mas os desafios são imensos – tal como ficou demonstrado pelo reconhecimento de que o investimento em IA é ainda menos de metade dos concorrentes China e Estados Unidos. Neste documento, as contas da União foram de que o seu investimento de 1,5 mil milhões de euros até 2020 será complementado com parcerias público-privadas de mais 2,5 mil milhões – o que poderia dar um total de 7 mil milhões desde que os Estados-membros e o sector privado seguissem o mesmo investimento.\nNova aposta orçamental\nUm sinal mais claro foi dado com o anúncio do novo quadro orçamental europeu para o período 2021-2027, em que o comissário Carlos Moedas deu a cara por 100 mil milhões de euros para ciência, investigação e desenvolvimento. Este investimento sinalizou uma aposta clara dos 27 no reconhecimento de que o futuro da União depende decisivamente da ciência e da tecnologia – não será possível manter o desenvolvimento social e financeiro da União sem investimento nestas áreas. Em simultâneo, Emmanuel Macron fez uma afirmação clara em defesa da inteligência artificial com o lançamento de um ambicioso plano para França e aproveitou para exigir à Comissão uma nova Direcção-Geral para a Inovação, especialmente focada nas questões da IA. Quando questionada, na conferência de imprensa que acompanhou o evento de ontem na Comissão, a comissária Mariya Gabriel evitou dar a sua concordância explícita, embora tenha afirmado o apoio a novas iniciativas nesta área. Até porque o esforço não ficou por aqui: a Comissão nomeou em Maio um grupo de 52 especialistas em inteligência artificial, em que se incluem representantes da academia, sociedade civil e indústria. O objectivo deste grupo é ajudar à definição de recomendações para as políticas da IA em toda a união, incluindo questões éticas e desafios sócio-económicos. E foi deste grupo que nasceu a base da AI Alliance, uma plataforma aberta a todos os interessados que servirá como centro de discussão para todos os temas relacionados com estas políticas. Tendo em conta a diversidade de interesses que se fez ouvir ontem – de grupos de defesa dos consumidores a alianças empresariais, passando por lobbyistas e académicos – “a União ainda tem muito para ouvir”, como foi assumido pela organizadora Cateleijne Muller, que anunciou que estes encontros se vão repetir. Mas, dados os cenários traçados, a União também terá de decidir e investir, para que o fosso face aos concorrentes globais não cresça ainda mais."},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"PUBLOO0020180619ee6i000gz"},"has_corona_label":{"0":false}}