{"headlines":{"0":"Grécia: Centeno anuncia conclusão bem-sucedida da 3.ª revisão do resgate"},"author":{"0":"Jornal Económico com Lusa"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"226 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O presidente do Eurogrupo aponta que o Conselho de Administração do MEE deverá aprovar o desembolso da quarta tranche do programa de assistência após os procedimentos parlamentares nacionais serem concluídos, o que permitirá transferir para Atenas “uma primeira subtranche de 5,7 mil milhões de euros na segunda quinzenade março”.\nO presidente do Eurogrupo, Mário Centeno, anunciou hoje a conclusão bem-sucedida da terceira revisão do programa de assistência à Grécia, apontando que tal abre caminho ao desembolso de 5,7 mil milhões de euros na segunda quinzena de março."},"remaining_content":{"0":"“Fui informado de que o Grupo de Trabalho do Eurogrupo verificou em 02 de março que todas as ações prévias da terceira revisão do programa do Mecanismo Europeu de Estabilidade (MEE) para a Grécia foram completadas. A implementação completa das ações prévias confirma o compromisso do Governo grego para com o programa e um esforço de reforma contínuo”, anunciou Centeno, numa declaração divulgada em Bruxelas.\nO presidente do Eurogrupo aponta que o Conselho de Administração do MEE deverá aprovar o desembolso da quarta tranche do programa de assistência após os procedimentos parlamentares nacionais serem concluídos, o que permitirá transferir para Atenas “uma primeira subtranche de 5,7 mil milhões de euros na segunda quinzena de março”.\nClique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"OJE0000020180302ee320008t"},"has_corona_label":{"0":false}}