{"headlines":{"0":"Mudar conta. Fomos a 14 bancos e nenhum cumpre lei"},"author":{"0":"David Almas"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"Observador"},"word_count":{"0":"1898 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Os bancos garantem que prestam o serviço de mudança de conta, previsto na lei há cinco meses. Mas, nas agências que o Observador visitou como cliente mistério, os funcionários dizem que não existe.\nJá passaram cinco meses. A legislação entrou em vigor logo no início do ano: se quiser mudar de banco, basta solicitar a uma nova instituição à sua escolha. Depois de fazer o pedido, as suas transferências periódicas — a receber ou a emitir — e débitos diretos mudam automaticamente de casa, além do saldo que tiver na conta antiga. Até pode exigir o encerramento da conta no banco anterior sem o visitar."},"remaining_content":{"0":"Na prática, o que acontece? Nada. O Observador solicitou o serviço de mudança de conta, tal como descreve o Decreto-Lei n.º 107\/2017, junto de 24 agências dos 14 bancos que têm (ou terão) mais presença física em Portugal. Em 23 dessas visitas anónimas, que aconteceram na segunda semana deste mês de junho, as respostas mais frequentes foram “não é possível” e “nenhum banco o faz”.\nApenas um funcionário bancário reconheceu a existência do serviço. Em uma das três visitas ao Crédito Agrícola, um colaborador pesquisou os vários formulários disponíveis na Intranet do grupo financeiro — minuta para o banco antigo e modelos para mudança de débitos diretos, transferências de vencimentos e ordens de transferências recorrentes —, estudou as instruções que os acompanhavam e telefonou para os serviços centrais para ter apoio e, mesmo assim, não conseguiu finalizar a prestação do serviço de mudança de conta. \"Não consegui validar o processo\", disse, ao fim de 42 minutos. Prometeu um contacto quando tivesse conhecimento de todos os passos — o que nunca aconteceu.\nEmbora a legislação tenha pouco mais de cinco meses, teoricamente os colaboradores dos bancos já deveriam saber dos trâmites do serviço de mudança de conta há oito anos. Em março de 2010, a Associação Portuguesa de Bancos (APB), que representa agora 90% do ativo bancário nacional, promoveu os “Princípios Comuns para a Mobilidade de Serviços Bancários”, que já abarcavam todos os elementos do atual serviço de mudança de conta. A maioria dos bancos aderiu. Agora, a APB diz que não há razões para os bancos não cumprirem a legislação.\nO protocolo desenhado pela APB foi uma tradução direta dos princípios traçados pelo Comité Europeu da Indústria Bancária, uma associação de associações europeias de instituições financeiras, que tinha sido convidado, em 2008, pela Comissão Europeia a desenvolver os princípios de conduta no caso dos consumidores que desejam mudar de conta.\n[obsblock id=\"hp0lrlbb8\" Comissões são a razão para mudar]\nSempre foi difícil mudar de banco\nO convite da Comissão Europeia ao Comité Europeu da Indústria Bancária resultou da identificação de \"barreiras significativas à mobilidade dos clientes\" após um inquérito conduzido em 2007.\nNo final de 2010, quando os princípios já estavam adotados vastamente na Europa, a Comissão voltou a fazer uma nova análise. \"Oito em dez clientes-mistério enfrentaram dificuldades\" na mudança de conta bancária, indicou o comunicado de imprensa da Comissão Europeia. \"Gostaria de ver esta iniciativa de autorregulação a funcionar melhor e os bancos a fazer mais para tornar a mudança mais fácil para os consumidores europeus\", afirmou John Dalli, então comissário europeu para a defesa dos consumidores.\nAs dificuldades que se continuaram a sentir na mobilidade bancária levaram o Parlamento Europeu a legislar em 2014. O Governo português transpôs a componente sobre mudança de conta em agosto de 2017, com um atraso de quase um ano face à data-limite determinada na diretiva europeia.\nAlém de tornar obrigatória a prestação do serviço de mudança de conta, a nova legislação abre caminho para a punição dos bancos que não ajudem os clientes na transferência da sua vida financeira. As coimas variam entre mil euros e 500 mil euros no caso de incumprimento junto de clientes particulares. (As regras são também aplicadas a microempresas; as coimas sobem para valores entre 3 mil euros e 1,5 milhões de euros.)\nEm resposta ao Observador, quase todas as instituições financeiras afirmam que cumprem a legislação em vigor sobre os serviços de mudança de conta. Entre os 14 bancos contactados, apenas o EuroBic e o Santander Totta não responderam.\nO Banco CTT foi o único a confirmar que não está a cumprir a lei. \"Porque um serviço desta natureza carece de intervenção de outros prestadores de serviços de pagamento, ainda não estão asseguradas condições para que o serviço possa ser prestado de forma massificada e com qualidade\", explicaram os responsáveis do banco através da sua assessoria de imprensa. \"Decorrem conversações entre os vários bancos e instituições para estabelecimento de um referencial de procedimentos a ser adotado nos contactos entre as instituições. Sendo esta uma condição essencial e precedente para assegurar a disponibilização deste serviço, o Banco CTT não pode comprometer-se com uma data para introdução\", acrescentaram.\nO Banco CTT pode ser um dos principais interessados no funcionamento do serviço de mudança de conta. Em dois anos, conseguiu angariar 300 mil clientes. \"Com a entrada do Banco CTT no nosso mercado, passou este a ser o banco para o qual se regista uma maior intenção de mudança como banco principal\", observa Patrícia Alves, diretora-adjunta da Marktest, uma das responsáveis pelos estudos sobre o setor bancário. \"A Caixa Geral de Depósitos é o banco principal que tem sido mais abandonado, embora não possamos deixar de recordar que é também este o banco com mais clientes\", adiciona.\nNa investigação do Observador, os funcionários das várias instituições sugerem esquemas complexos e morosos para trocar de banco. Tem de ser o cliente a entregar na entidade patronal o novo número de conta (IBAN) para passar a receber o vencimento no novo banco. As transferências recorrentes têm de ser canceladas no banco antigo e criadas novas no novo banco. De qualquer maneira, o cliente bancário teria de manter temporariamente as duas contas em simultâneo para garantir que todas as operações seriam executadas.\nOs débitos diretos são ainda mais complicados: quase todos os colaboradores bancários disseram que seria preciso contactar direta e individualmente todas as entidades credoras (fornecedores de água, eletricidade, gás e telecomunicações, por exemplo) para solicitar a substituição de autorização do débito. Contudo, em alguns casos, é possível fazer a troca num caixa Multibanco. \"A gestão de mandatos de débitos diretos no Multibanco está disponível para todos os clientes cujas empresas com as quais trabalhem tenham ativado o serviço no Multibanco\", confirma Maria Antónia Saldanha, diretora de comunicação da SIBS, a entidade que gere a rede Multibanco. Portanto, um consumidor munido com dois cartões de débito — do banco antigo e do banco novo — tem de testar se consegue mudar a domiciliação dos débitos diretos num caixa Multibanco. Algumas mudanças podem funcionar.\nBancos não têm interesse em mudar\n“Se esta lei fosse boa para os bancos, não seria necessária”, afirma Diogo Leónidas Rocha, especialista em Direito Bancário da firma de serviços jurídicos Garrigues. Embora concorde que possa haver algum desconhecimento da legislação entre os colaboradores do setor financeiro, o advogado acredita que a maioria dos bancos não vê benefícios nas novas regras. “Os bancos, por natureza, não ficam animados com clientes que ganham o ordenado mínimo. Se a pessoa quer mudar de banco, porque está a pagar muito, [agora] é muito fácil. Admito que o banco recetor não tenha interesse nessa mudança, porque pensa ‘este cliente só me vai dar trabalho’”, explica.\nLeónidas Rocha, que presta serviços jurídicos a bancos portugueses mas não na área de retalho, acredita que os clientes bancários que geram mais comissões não terão problemas na mudança de instituição. “Para os bons clientes, esta lei nem é precisa: os bancos andam à pancada por eles”, diz o sócio da Garrigues. “Por exemplo, nos empréstimos à habitação, há concorrência, porque os bancos ganham dinheiro com os empréstimos”, acrescenta.\nDiogo Leónidas Rocha revela que teve uma experiência pessoal de sucesso na portabilidade de conta bancária. \"O meu banco do dia a dia foi comprado e quis mudar para um mais perto, mais prático\", recorda. Embora a mudança tenha sido operada antes da entrada em vigor da nova legislação, o advogado conseguiu mudar, embora confesse que tenha solicitado pessoalmente a colaboração do banco antigo, algo que não é necessário ao abrigo da nova norma. \"Funcionou bem, mas não nos prazos previstos agora\", indica. Por exemplo, atualmente, o banco de destino tem de fazer o primeiro contacto com o banco de origem no prazo de dois dias úteis.\nLeónidas Rocha reconhece que possa haver alguma confusão inicial, mas, \"quando o Banco de Portugal começar a atuar, acho que vai funcionar\". Todavia, o Banco de Portugal, através da sua assessoria de imprensa, recusou-se a indicar se está a incluir os serviços de mudança de conta nas suas ações de fiscalização. É a autoridade monetária quem tem a competência de, através de inspeção credenciada ou na modalidade de cliente-mistério, aferir legalmente se os bancos estão a cumprir a norma. Em 2017, o Banco de Portugal realizou 147 inspeções a 31 instituições, das quais 102 na versão de cliente-mistério. A maioria das fiscalizações foi sobre as contas de serviços mínimos bancários.\nEm 2017, uma em cada dez reclamações sobre contas dos clientes bancários prendeu-se com problemas no encerramento. Muitas vezes, os consumidores alegaram o incumprimento de instruções para o encerramento por parte do banco, segundo o Relatório de Supervisão Comportamental de 2017, que foi publicado pelo Banco de Portugal no passado mês de maio.\nCurto-circuito legal\nTal como a maioria dos bancos, Vitor Pereira, diretor do Bankinter, afirma que o seu banco cumpre a nova legislação. Aliás, o serviço Muda Fácil, que a instituição promove durante a abertura de conta, é um sucesso: \"mais de 50% dos nossos clientes usa este serviço\", revela o responsável pelos produtos, relação com clientes e marketing do Bankinter.\nDesde que foi lançado em setembro de 2016 — cinco meses depois de o banco espanhol comprar o negócio de retalho do Barclays em Portugal —, mais de dez mil clientes usaram o Muda Fácil. \"Essa dimensão de transferir os débitos e alterar transferências fazemo-lo via o nosso serviço Muda Fácil. Nós contactamos as entidades credoras\", diz Vitor Pereira. Na prática, mudar de casa aos débitos diretos exige o preenchimento de um formulário, que é acompanhado por cópias das faturas recentes dessas entidades. \"A taxa de recusa [de mudança dos débitos diretos] das entidades é baixíssima, não chega a 3%.\"\nEmbora diga que cumpre a nova legislação, o Bankinter não satisfaz os pedidos de encerramento de contas nos bancos antigos dos seus novos clientes. \"Encerrar a conta já se insere neste novo direito que é concedido aos consumidores pelo Regulamento Geral sobre Proteção de Dados, que é o direito ao esquecimento. Não posso ser eu, enquanto banco, que, por minha iniciativa, vou junto de outro banco dizer 'fechem essa conta em nome do meu cliente'. Tem de ser o consumidor a exercer este novo direito\", revela Vitor Pereira, que é membro da comissão executiva da sucursal portuguesa do banco madrileno.\n“É conflituante. Há várias camadas regulatórias que criam instabilidade do ponto de vista da aplicabilidade. Entre o que está escrito e aquilo que está de facto a ser implementado, existe este gap”, nota Vitor Pereira, que, mesmo assim, está confiante. \"De qualquer maneira, o sistema está melhor\" do que há alguns anos e, dentro de seis meses, \"estará ainda melhor\".\nClique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"OBSEV00020180618ee6i0000h"},"has_corona_label":{"0":false}}