{"headlines":{"0":"Carreiras lamenta ausência de Pinto Luz no PSD"},"author":{"0":"Agência Lusa"},"pub_date":{"0":"18 September 2019"},"source_name":{"0":"Observador"},"word_count":{"0":"485 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Autarca de Cascais diz não gostar de \"cinismos e de hipocrisia\" e diz que o PSD prescindiu do \"melhor\". Pinto Luz foi a primeira indicação da distrital de Lisboa para a lista de candidatos.\nO presidente da Câmara de Cascais, Carlos Carreiras, lamentou a ausência do seu “vice”, Miguel Pinto Luz, na lista de candidatos a deputados do PSD por Lisboa, mas apelou à participação de todos na campanha."},"remaining_content":{"0":"A apresentação dos candidatos a deputados do PSD por Lisboa não contou com a presença do líder do partido, Rui Rio. O evento não constava da sua agenda oficial, mas o próprio chegou a admitir durante a tarde que pudesse aparecer no final, caso cumprisse a tempo os compromissos de pré-campanha na zona Oeste.\nNa cerimónia, que decorreu num bar na zona do Estoril (Cascais), Carlos Carreiras, crítico da atual direção, destacou que Cascais “nunca esteve tão bem representado como está desta vez nas listas de deputados”, numa referência à cabeça de lista por Lisboa, Filipa Roseta.\n“Mas os que me conhecem sabem que não gosto de cinismos e de hipocrisia. Estando nós tão bem representados, ainda assim prescindiram do que considero o nosso melhor, o dr. Miguel Pinto Luz, a quem mando um grande abraço”, afirmou, dirigindo-se ao antigo líder da distrital de Lisboa, que também compareceu na apresentação.\nPinto Luz foi a primeira indicação da distrital de Lisboa para a lista de candidatos a deputados por este círculo, mas não foi considerado uma prioridade pela direção nacional, tendo ficado de fora dos nomes para a Assembleia da República.\nCarlos Carreiras voltou a elogiar a prestação de Rui Rio no debate televisivo com o secretário-geral do PS, António Costa, na segunda-feira, e apelou à mobilização de todos, salientando que os indecisos “ainda são 15%”.\nTodos nós devemos estar empenhados, independentemente de amores, de humores, de gostarmos ou não da figura A ou B. O que está em causa é Portugal e é essa causa que nos deve mobilizar a todos”, defendeu o antigo vice-presidente do PSD.\nA intervenção final acabou por caber ao presidente da distrital de Lisboa do PSD, Pedro Pinto, que fez questão de chamar ao palco a antiga líder do PSD Manuela Ferreira Leite, e apelou igualmente à mobilização, dizendo que as legislativas não são “favas contadas”.\nNo final, questionado pelos jornalistas, Pedro Pinto não valorizou a ausência de Rui Rio, recordando que o presidente do partido esteve durante a tarde em duas iniciativas de campanha no Cadaval e em Torres Vedras.\n“Seria bom se pudesse ir a todos os sítios, mas desde o início sabíamos que seria muito difícil ele estar cá (…). Temos de ter 16 dias focados no nosso objetivo, apresentar o nosso programa, mostrar as nossas diferenças e, para isso, precisamos de todos e que não haja ruído”, apontou.\nClique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2019\/09\/18"},"query_date_to":{"0":"2019\/09\/18"},"doc_id":{"0":"OBSEV00020190918ef9i00034"},"has_corona_label":{"0":false}}