{"headlines":{"0":"Pedro Santana Lopes vai ser Presidente da Fundação Ricardo Espírito Santo"},"author":{"0":"Maria Teixeira Alves e Vítor Norinha"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"371 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Pedro Santana Lopes vai presidir à Fundação Ricardo Espírito Santo para dinamizar a atividade de museu de artes e ofícios. Um novo modelo de negócio e uma estratégia de captação de mecenato são os desafios do ex-Provedor da Santa Casa.\nA administração da Santa Casa da Misericórdia de Lisboa convidou o ex-provedor Pedro Santana Lopes para a presidência da Fundação Ricardo Espírito Santo Silva, soube o Jornal Económico."},"remaining_content":{"0":"Atualmente a Fundação, que tem Conceição Amaral como administradora executiva, tem como presidente o Provedor da Santa Casa Edmundo Martinho que terá antes de renunciar para que Santana Lopes seja nomeado.\nO cargo de Presidente da Fundação é não remunerado, soube o Jornal Económico.\nA escolha de Santana Lopes tem como finalidade dinamizar a instituição que tem o nome do célebre banqueiro do Estado Novo. A Fundação Ricardo Espírito Santo Silva, também conhecida como Museu de Artes Decorativas, precisa de um novo modelo de negócio, precisa de uma estratégia e precisa de mecenas e esse vai ser o grande desafio de Santana Lopes.\nA Fundação Ricardo Espírito Santo é gerida hoje pela Santa Casa, depois de ter celebrado um protocolo com a Misericórdia, na sequência do turbilhão em que se viu envolvida com o colapso do GES. As dificuldades da instituição dedicada às artes e ofícios são recorrentes desde a queda do império Espírito Santo, em 2014. Em setembro do ano passado, a Fundação tinha deixado de pagar os salários atempadamente aos seus cerca de 130 professores e funcionários.\nA Fundação Ricardo do Espírito Santo Silva recebeu o nome do banqueiro Ricardo do Espírito Santo Silva (1900-1955), que em 1947 comprou o Palácio Azurara, do século XVII, para expor parte da sua colecção de artes decorativas: mobiliário, têxteis, pratas, pintura, cerâmica. O Palácio Azurara foi restaurado com a colaboração do Arquitecto Raul Lino.\nPara além da presidência da Fundação Ricardo Espírito Santo, Pedro Santana Lopes vai ser ainda o novo presidente da Instituto Sá Carneiro. O ex-candidato a líder do PSD, foi contactado pelo Jornal Económico, mas não comentou, limitando-se a dizer que \"sou advogado\".\n(atualizada)\nClique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"OJE0000020180302ee32000gw"},"has_corona_label":{"0":false}}