{"headlines":{"0":"Alergias alimentares. Governo prepara alternativas nas escolas"},"author":{"0":"Francisco Paulo Carvalho"},"pub_date":{"0":"18 September 2019"},"source_name":{"0":"Jornal I"},"word_count":{"0":"875 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Ministério da Educação quer criar soluções para quem tem alergias alimentares e nem sempre encontra resposta nas escolas públicas. Estima-se que 8% da população infantil mundial tenha algum tipo de alergia a alimentos. O Ministério da Educação quer criar soluções nas escolas para crianças e jovens que sofram de alergias alimentares. Num despacho que será publicado esta quarta-feira em Diário da República é criado um grupo de trabalho composto por especialistas de diversas áreas e que tem como objetivo apresentar até ao fim do ano um documento para regular as respostas nesta área. Este ano está também previsto um reforço da resposta a alunos diabéticos, com um despacho a reforçar as orientações às escolas (ver ao lado)."},"remaining_content":{"0":"Segundo explicou ao i o ministério, no caso das alergias alimentares o grupo de trabalho será composto por especialistas em Medicina Geral e Familiar, Imunoalergologia, Pediatria, e Nutrição, contando ainda com representantes da Direção-Geral da Educação, da Direção-Geral dos Estabelecimentos Escolares e da Direção-Geral da Saúde, sob a coordenação do Presidente da Comissão Nacional da Saúde Materna, da Criança e do Adolescente, Gonçalo Cordeiro Ferreira. As medidas em estudo poderão passar por uma redefinição das ementas, por ações de formação sobre alergias e contaminação cruzada de alimentos ou mesmo por ser permitido aos alunos levarem comida de casa, garantindo o apoio necessário. Depois das recomendações dos peritos, ainda este ano letivo as escolas deverão começar a preparar-se para introduzir as alterações que venham a ser definidas.\nCada vez mais crianças sofrem de alergias alimentares A preocupação não é nova e já em 2012 a Direção Geral da Saúde e a Direção-Geral da Educação tinham elaborado um documento sobre a alergia alimentar em contexto escolar. Estima-se que pelo menos cinco em cada 100 crianças sofram de alergia alimentar, com algumas estimativas a apontarem para uma prevalência de 8% na população infantil, quando nos adultos ronda 3% a 4%.\nAs alergias mais comuns são ao leite de vaca, ovo, amendoim e frutos de casca rija como nozes, peixe, marisco, trigo e soja, sendo estes alimentos responsáveis por 90% das reações. Este documento abrangia também a doença celíaca, que não sendo uma alergia alimentar é uma reação imunológica provocada pela ingestão de glúten, e alertava para a importância de interpretar os rótulos e identificar alergénios 'potencialmente escondidos', listando os diferentes receitas e alimentos processados que poderiam constituir um risco para alunos com cada um destes problemas.\nAo i, o Ministério da Educação diz ter considerado que o referencial 'elaborado em 2012 pelas direções-gerais da Educação e da Saúde não era suficiente', tendo em conta o aumento de crianças com este tipo de alergias e 'os riscos acrescidos num contexto de consumo alimentar fora de casa, e ainda o facto de estas crianças e jovens passarem uma parte significativa do seu dia na escola'.\nMedidas necessárias Marlene Pequenão é vice-presidente da Alimenta – Associação Portuguesa de Alergias e Intolerância Alimentar e é também mãe de uma criança que tem alergia alimentar, hoje no 3º ano de escolaridade. Para Marlene, esta iniciativa 'será muito benéfica', uma vez que atualmente não existe 'nada oficial que dê indicações sobre os procedimentos a ter em conta, seja no ato da matrícula, seja na gestão diária das crianças no ensino'.\nPara a vice-presidente da Alimenta, há muito por fazer. 'As pessoas naturalmente não estão capacitadas para lidar com uma criança com alergia alimentar que em contacto com essa alergia corre risco de vida', sublinha.\nO filho de Marlene está no ensino privado e a responsável admite que essa acaba por ser a solução para muitos pais, dado que nas escolas públicas existem limitações e menos garantias. 'Não é de admirar que muitos pais cujos filhos têm alergias alimentares os coloquem no ensino privado, visto que as escolas públicas dizem logo à partida que não se responsabilizam por algo que venha a acontecer à criança', sublinha.\nMariana Alpoim tem uma experiência diferente, mas também acredita que há trabalho a fazer. A filha, de 12 anos, sofre também de alergia alimentar, a frutos de casca rija, e sempre andou na escola pública. Mariana conta que a sua experiência foi 'muito positiva' e que sempre sentiu que houve adesão da escola em perceber a temática das alergias alimentares e que não houve dificuldade em que a sua filha 'se sentisse igual às outras'. E envolveu-se nesse trabalho. Com a médica que segue a filha, participou numa ação de formação e sensibilização para os profissionais da escola.\nContudo, e apesar de considerar esta uma iniciativa bastante boa, Mariana Alpoim aponta essa mesma sensibilização dos profissionais escolares como um dos principais desafios. 'Acho que o pessoal docente e não docente em Portugal não se encontra neste momento preparado, por desconhecimento do tema. Quando se faz uma abordagem, as pessoas desvalorizam um pouco. A partir do momento em que uma pessoa explica e diz o que isto pode efetivamente causar é que percebem', explica.\nA encarregada de educação conclui que tem de existir também confiança por parte dos profissionais escolares em como atuar em caso de anafilaxia, a reação alérgica mais grave e que pode ser fatal.\nclique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2019\/09\/18"},"query_date_to":{"0":"2019\/09\/18"},"doc_id":{"0":"JORNPT0020190918ef9i0018h"},"has_corona_label":{"0":false}}