{"headlines":{"0":"Unidade especial"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"Jornal de Notícias"},"word_count":{"0":"561 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"para alunos atletas\nNo próximo ano letivo, a Escola Secundária da Maia vai contar com apoio específico. No concelho estudam mais de 100 desportistas"},"remaining_content":{"0":"Beatriz Cardoso e Beatriz Dias dizem faltar apoios para os atletas\nNuno Gonçalves e Miguel Silva treinam duas horas por dia\nMarisa Silva\nlocais@jn.pt\nMAIA Há oito anos que Beatriz Dias pratica ginástica artística no Complexo Desportivo da Maia. É atleta de alto rendimento e, devido aos treinos, é obrigada a faltar às primeiras aulas da manhã. Todos os dias são uma correria: acorda às sete horas, treina, vai à escola, faz ginástica, janta e estuda pela noite dentro. \"É complicado e, às vezes, sinto-me muito cansada\", conta a jovem de 17 anos, lamentando que no colégio onde frequenta o 11.o ano, na Trofa, os apoios para desportistas sejam escassos.\nNo próximo ano letivo, os desportistas que estudam no concelho maiato vão ter uma vida mais facilitada. Isto porque a Escola Secundária da Maia vai passar a ter uma Unidade de Apoio aos Atletas de Alto Rendimento na Escola (UAARE(. O projeto já foi aprovado e o objetivo é simples: ajudar os atletas de alta competição a conciliar a preparação desportiva com a escola. E na Maia há mais de 100.\nA iniciativa foi pensada para alunos do 3.o Ciclo e Ensino Secundário e poderá apoiar os 108 alunos atletas do concelho. O número poderá crescer, uma vez que há a possibilidade da escola receber matrículas de jovens que atualmente estudam fora do concelho, como é o caso de Beatriz.\nHá um ano, Beatriz Dias mudou mesmo da Maia para o Porto, inscrevendo-se na Unidade de Apoio ao Alto Rendimento na Escola Fontes Pereira de Melo. Ainda assim, revela, \"não ajudou em nada\". \"Tínhamos apoio uma vez por semana. Como o treino era à mesma hora, acabava por faltar e não me davam hipótese para marcar noutra data. A única coisa boa é que quando ia para competições era mais fácil justificar as faltas\", explicou a jovem, que foi depois para o Colégio da Trofa.\nPLANOS DE CRESCIMENTO\nPelas mesmas dificuldades passou a colega Beatriz Cardoso, de 15 anos. Sem apoios e com treinos no período letivo, reprovou no 7.o ano. Agora, quando se ausenta, os professores não estranham: \"Já entendem que tenho competições. Se precisar de mudar a data de um teste, eles alteram e esclarecem todas as dúvidas\".\nAos 12 anos, os tenistas Nuno Gonçalves e Miguel Silva treinam menos horas que as colegas. Por isso, nunca precisaram de faltar às aulas, nem aos testes. \"Treino nas tardes livres. Consigo acompanhar as aulas e, se precisarmos fazemos os testes noutro dia\", contou Miguel Silva.\n\"Queremos dar uma flexibilidade maior aos nossos estudantes\", explicou o presidente da Câmara da Maia, Silva Tiago. A longo prazo, a Autarquia prevê a instalação de uma nova UAARE no Agrupamento de Escolas do Levante. \"Este é um problema antigo derivado da falta de cultura desportiva. Este projeto vai ser um bom aliado porque vai tornar-se mais fácil justificar faltas ou pedir para remarcar exames. Além de que vão ter quem os oriente\", referiu Vítor Ferreira, treinador. v\nSilva Tiago\nPresidente da Câmara da Maia\n\"Os alunos vão poder recorrer à interatividade para não ficarem desprovidos do ensino durante as competições\"\nFÁBIO POÇO\/GLOBAL IMAGENS\nFÁBIO POÇO\/GLOBAL IMAGENS"},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"JNLNEG0020180618ee6i0000f"},"has_corona_label":{"0":false}}