{"headlines":{"0":"Nutricionistas nas farmácias em risco devido a normas \"demasiado exigentes\""},"author":{"0":"Lusa"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"Publico Online"},"word_count":{"0":"308 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Os requisitos para a actuação do nutricionista na farmácia comunitária são de tal forma exigentes que a maioria destes profissionais não vai conseguir cumprir, segundo a coordenadora de uma equipa de 200 nutricionistas nestes locais.\nEm causa está a Norma de Orientação Profissional da Ordem dos Nutricionistas, que está em consulta pública até segunda-feira, data limite para receber contributos."},"remaining_content":{"0":"Filipa Cortez, nutricionista e coordenadora de uma equipa de 200 nutricionistas que exercem actividade em farmácias comunitárias, considera que os requisitos desta norma são demasiado exigentes e acredita que a maioria dos nutricionistas deixará de exercer nas farmácias, onde têm obtido \"resultados muito bons\", nomeadamente no combate ao excesso de peso.\n\"São exigidas infraestruturas e equipamentos que as farmácias não têm actualmente, como a dimensão de gabinetes (sete metros quadrados)\", disse Filipa Cortez, recordando que muitas das farmácias já existem há muito tempo e não têm estas dimensões.\nTambém os equipamentos que têm de estar disponíveis, como um estadiómetro, que avalia a estrutura ou altura, apenas são exigidos para as farmácias, o mesmo não acontecendo para os centros de saúde ou hospitais, prosseguiu.\n\"Parece-nos exagerado. Só as farmácias com instalações recentes e modernas é que conseguirão corresponder às exigências\", afirmou a nutricionista\nPor outro lado, a norma não permite o uso de suplementos alimentares nem substitutos de refeição, o que \"retira aos nutricionistas a liberdade de escolha dos melhores mecanismos para cada actuação\".\nFilipa Cortez acredita que, em virtude da incapacidade de cumprimento desta norma, cerca de 350 nutricionistas (10% dos profissionais em Portugal) que exercem nas farmácias vão ficar sem trabalho.\n\"É voltar dez anos atrás, apesar dos óptimos resultados que temos obtido, nomeadamente no combate à obesidade\", disse.\nSegundo Filipa Cortez, os nutricionistas realizaram mais de 400 mil consultas nas farmácias comunitárias, em 2017."},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"PUBLOO0020180302ee32000pa"},"has_corona_label":{"0":false}}