{"headlines":{"0":"Passos vai dar aulas de Administração Pública e Economia"},"author":{"0":"David Santiago"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"Jornal de Negócios"},"word_count":{"0":"493 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Passos Coelho vai ser professor universitário nas áreas de Administração Pública e Economia, apurou o Negócios junto de diversas fontes. O ex-primeiro-ministro irá leccionar em três universidades, públicas e privadas, e dar aulas a alunos de mestrado e doutoramento. Uma das instituições será o Instituto Superior de Ciências Sociais e Políticas (ISCSP), isto depois de Passos ter aceitado o convite feito pela faculdade."},"remaining_content":{"0":"No ISCSP, o ex-presidente do PSD vai dar aulas a alunos de mestrados e doutoramentos de Administração Pública, devendo fazê-lo na categoria de professor convidado catedrático. O Negócios apurou que o Conselho Científico do ISCSP, que reuniu esta semana, deu provimento à proposta do nome de Passos que havia sido feita pela presidência da instituição de ensino. O ISCSP valoriza a experiência de Passos como primeiro-ministro, boa parte da mesma durante o período da intervenção externa, considerando que o antigo líder do PSD vai permitir diversificar e melhorar a sua oferta educativa. \nNesta faculdade, Passos terá uma espécie de equiparação salarial à de professor catedrático (topo da carreira no ensino universitário), contudo ajustada à carga horária que o antigo chefe de Governo terá atribuída na instituição. É que Passos Coelho dividirá o seu tempo lectivo por três instituições.\nO até há pouco tempo presidente do PSD não terá nenhuma cadeira específica a cargo em qualquer uma das três instituições, podendo as suas aulas serem integradas em diferentes disciplinas mediante o calendário lectivo de que cada Universidade.\nLicenciado em Economia pela Universidade Lusíada, Passos Coelho é membro do restrito Conselho de Honra do ISCSP. Após ter saído da presidência do PSD depois do Congresso \"laranja\", Passos também renunciou ao lugar de deputado na passada quarta-feira, dia de debate quinzenal com o primeiro-ministro. Ao sair da vida política activa, Passos vai ser docente universitário e concentrar-se nos próximos meses no livro que está a preparar sobre os quatro anos em que chefiou o Governo de coligação com o CDS.Por este instituto passaram vários antigos líderes partidários e ex-governantes como António José Seguro, Rui Pereira, Luís Amado ou Basílio Horta. Seguro é actualmente professor auxiliar no ISCSP.\nO ISCSP é presidido por Manuel Meirinho, ex-deputado eleito como independente nas listas do PSD nas legislativas de 2011, o acto eleitoral que levou Passos para o Governo. Meirinho abandonou a Assembleia da República em Maio de 2012 para assumir a presidência do ISCSP, substituindo João Bilhim que foi tutelar a CRESAP.\nApesar de ter estado pouco tempo no Parlamento, Meirinho foi um dos principais responsáveis pela reforma relacionada com a fusão de freguesias, uma medida prevista no memorando de entendimento assinado com a troika.\nO ex-primeiro-ministro vai dar aulas de mestrado e doutoramento nas áreas de Administração Pública e Economia. Passos Coelho vai leccionar em três instituições, sendo que uma delas é o ISCSP, onde deverá ser professor convidado catedrático."},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"JORNEON020180302ee32000jj"},"has_corona_label":{"0":false}}