{"headlines":{"0":"Internacional Catalães empatam com Las Palmas e ficam com cinco"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"Jornal de Notícias"},"word_count":{"0":"371 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"pontos de vantagem sobre os colchoneros que defrontam domingo\nBarça trava antes de receber Atlético"},"remaining_content":{"0":"Calleri marcou o penálti que deu o empate ao Las Palmas frente ao Barcelona, o líder de \"La Liga\"\nJoão Faria\njoao.faria@jn.pt\n3 O Barcelona não foi além de um empate, a um golo, no reduto do Las Palmas, em jogo da 26.ª jornada da Liga de Espanha.\nA equipa catalã, que chegou cedo à vantagem (21 minutos(, num livre direto de Messi, permitiu a igualdade no início do segundo tempo (48 m(, num penálti transformado por Calleri.\nNecessitado de vencer para repor a vantagem de sete pontos para o Atlético de Madrid, os catalães tropeçaram numa igualdade que deu algum oxigénio ao aflito Las Palmas e reforçou o cartaz do Barcelona-Atlético de Madrid de depois de amanhã, com as equipas separadas por cinco pontos.\nBernardo Silva marca\nEntretanto, em Inglaterra, no fecho da 28.ª jornada da Premier League, o Manchester City reforçou a liderança, ao vencer em Londres o Arsenal, por 3-0.\nO líder da prova alcançou a 24.ª vitória em 28 jogos e soma 75 pontos, mais 16 do que o vizinho United.\nO português Bernardo Silva, com um remate potente com o pé esquerdo, desfez o nulo aos 15 minutos, tendo os citizens chegado ao intervalo já a vencer por 3-0, golos de David Silva (28 m( e Leroy Sane (33 m(. O desaire mantém o Arsenal em sexto, a oito pontos do Chelsea, quinto.\nQuaresma expulso\nApenas seis minutos após ter entrado em campo, Ricardo Quaresma foi expulso no dérbi com o Fenerbahçe, na primeira mão das meias-finais da Taça da Turquia. O número 7 do Besiktas entrou, após o intervalo, para o lugar de Babel, mas viu um cartão vermelho direto aos 51 minutos, após agressão (cotovelada( a um jogador adversário, no caso o ex-portista Souza.\nO jogo, que acabou empatado a dois golos, teve vários incidentes, à boa maneira turca. Além da expulsão de Quaresma, de igual modo Potuk e Demirel, do Fenerbahçe, viram o cartão vermelho. A segunda mão disputa-se a 18 de abril. v\nSANTIAGO FERRERO \/ REUTERS"},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"JNLNEG0020180302ee320001r"},"has_corona_label":{"0":false}}