{"headlines":{"0":"\"Início do próximo ano letivo está posto em causa\""},"author":{"0":"Ana Kotowicz"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"Observador"},"word_count":{"0":"964 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Filinto Lima, presidente da associação que representa os diretores de agrupamentos, diz que está na altura de o primeiro-ministro intervir: “A solução já não está na esfera do ministro da Educação”\nO início do próximo ano letivo pode estar em causa na sequência da greve às avaliações dos professores e está na hora do primeiro-ministro entar em campo. Filinto Lima, presidente da ANDAEP (Associação Nacional de Diretores de Agrupamentos e Escolas Públicas), tem essa convicção já que as escolas estão mergulhadas no caos e o protesto está a ter \"uma adesão fortíssima\". “As escolas estão a viver um momento muito crítico a lembrar aquela altura em que 120 mil professores se manifestaram em Lisboa no tempo da ministra Maria de Lurdes Rodrigues\", disse ao Observador."},"remaining_content":{"0":"Para já, o presidente da associação que representa os diretores de agrupamentos de todo o país, lembra que há uma série de trabalho burocrático que devia estar a ser feito e que simplesmentes não está a avançar. “O ano letivo até decorreu de forma mais ou menos calma, mas a cada dia que passa está a tornar-se mais e mais caótico. As pautas não saem, os alunos não são avaliados, as reuniões são adiadas, não podemos fazer as novas turmas e nem podemos requisitar professores. Há um conjunto de trabalho burocrático que se faz nesta altura e nas próximas semanas e que está a ser adiado e a pôr em causa o próximo ano letivo”, considera Filinto Lima.\nPara o arranque do próximo ano letivo, logo para o primeiro dia de aulas já está agendada uma greve de professores que só será desconvocada se os professores e o Ministério da Educação chegarem a acordo. E em cima da mesa, embora haja outras matérias a negociar, o principal entrave é a recuperação do tempo em que a carreira dos professores esteve congelada. Este é, aliás, um dos motivos para os sindicatos terem convocado a greve às avaliações, que começou na semana passada com a convocatória do recém-criado sindicato STOP, e que é desde esta segunda-feira convocada pela FEnprof, FNE e mais 8 estruturas sindicais.\nhttps:\/\/observador.pt\/2018\/06\/18\/greve-as-avaliacoes-governo-vai-tentar-impor-servicos-minimos-mas-nao-vai-haver-acordo\/?preview_id=2682241&preview_nonce=e81f32b652&preview=true\nPor tudo isto, Filinto Lima está céptico de que o arranque do próximo ano decorra dentro da normalidade. “Já há greves anunciadas para o início do ano letivo e o trabalho que as escolas deviam estar a fazer está a ficar para trás. Sem avaliações não podemos progredir para fecharmos este ano letivo e programarmos o próximo. Cada dia que passa o caos está a tomar conta das escolas.”\nEm relação ao protesto, Filinto Lima não tem dúvidas que está a unir os professores de todo o país. E diz que embora na semana passada a greve tenha tido alguma expressão nas escolas, não é comparável ao que se está a sentir nesta segunda-feira.\n“Esta greve está a unir muitos professores, de tal forma que me faz lembrar aquele ambiente que se respirava nas escolas no tempo da Maria de Lurdes Rodrigues e que levou 120 mil professores a manifestarem-se em Lisboa. A greve da semana passada teve alguma expressão, mas esta está a ter uma expressão enormíssima, como já prevíamos porque é convocada pelas duas tradicionais estruturas sindicais dos professores, a Fenprof e a FNE”, argumenta Filinto Lima.\nO presidente da ANDAEP conta que mesmo nas escolas onde na semana passada se conseguiu fazer os conselhos de turma do 9.º, 11.º e 12.º ano, esta segunda-feira não se conseguiu reunir os professores necessários para fazer a avaliação dos estudantes do 5.º, 6.º, 7.º, 8.º e 10.º ano. “As pessoas estão muito envolvidas e dispostas a ir até às últimas consequências”, diz.\nO processo nas escolas “emperrou” e, por isso, Filinto Lima acredita que está na hora de outros intervenientes entrarem em campo. A resolução do problema já não está na esfera das competências do Ministério da Educação e está na altura do chefe do Executivo entrar em campo. “Penso que esta semana, o mais tardar no início da próxima, o nosso primeiro-ministro tem de negociar. O problema é tão grave já não está no patamar do Ministério da Educação, já subiu de patamar, está no do primeiro-ministro e das Finanças. Eles é que tem de arranjar uma solução ou reabrir a negociação com os sindicatos.”\nA nota da polémica\nSobre a nota informativa que a DGesTE enviou para as escolas — onde a tutela dava indicações para que os conselhos de turma se realizassem à terceira convocatória mesmo não estando todos os professores presentes, um critério obrigatório na lei —, Filinto Lima diz que os diretores de agrupamentos vão cumprir o que está na lei. \"Nós vamos cumprir a legislação que sempre cumprimos e a lei da constituição e do funcionamento de conselhos de turma não foi alterada.\"\nO presidente da ANDAEP diz ainda que esta nota caiu como uma bomba nas escolas. \"Para os sindicatos soou como se fosse um ataque ao direito à greve e para os diretores soou como se nós não soubessemos o que fazer, como se não soubessemos adiar um conselho de turma quando é preciso. Sabemos muito bem o que fazer e vamos cumprir a lei. Não nos podemos esquecer que os conselhos de turma de avaliação são muito importantes, têm de estar todos os professores presentes porque são momentos nobres de avaliação\", conluiu.\nA nota informativa já levou a que os sindicatos apresentassem queixas contra a diretora-geral dos Estabelecimentos Escolares (DGEstE) por considerarem que os diretores de escolas estão a ser empurrados para uma ilegalidade.\nClique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"OBSEV00020180618ee6i000bd"},"has_corona_label":{"0":false}}