{"headlines":{"0":"REVELAÇÃO Jogador assumiu que não era seu desejo prolongar o vínculo aos encarnados até 2020"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"O Jogo"},"word_count":{"0":"462 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Talisca renovou sob ameaça\nEmprestado ao Besiktas, o brasileiro, que pode possibilitar um encaixe milionário às águias no final da temporada, sublinhou que o Benfica queria tirá-lo das competições europeias"},"remaining_content":{"0":"PAULO NUNES TEIXEIRA PEDRO MIGUEL AZEVEDO\nbbb Talisca abordou pela primeira vez a renovação contratual com os encarnados e foi corrosivo em relação à situação que o deixa ligado às águias até 2020, como O JOGO tinha noticiado. \"Desde que cheguei ao Besiktas, sempre disse que não queria voltar para o Benfica e, meio ameaçado, tive de renovar contra a minha vontade\", afirmou o médio-ofensivo no final do empate entre Besiktas e Fenerbahçe (ver pág. 30(.\nO jogador brasileiro, que se incompatibilizou com o emblema da Luz, em particular com Luís Filipe Vieira, que chegou a acusar de mentir, deu a entender que foi alvo de chantagem. \"Infelizmente tive de fazer isso [renovar] para poder estar aqui no Besiktas. O Benfica tinha o meu passe, iria tirar-me das competições europeias e eu não queria estar só a jogar no campeonato turco\", disse, lembrando que o caso chegou à FIFA.\nA situação reporta-se ao início da época, quando o Benfica notificou o jogador para regressar a Portugal, alegando a falta de pagamento dos dois milhões de euros pelo empréstimo, ultimato que levou o clube turco até à entidade que regula o futebol mundial devido à falta do envio de documentos para a inscrição de Talisca. \"A situação da renovação não aconteceu agora. Já tem muito tempo e o presidente do Besiktas sabe disso\", disse.\nAnteriormente, em declarações ao \"Esporte Interativo\", do Brasil, Talisca, que cumpre a segunda temporada de empréstimo ao Besiktas, já tinha assumido que o seu futuro não passaria pelo Benfica. \"Voltar para Portugal não é impossível, mas é complicado. O Benfica já tem grandes futuros para mim e vamos esperar pelo fim da época para ver o meu destino. Qual será? Só o presidente do Benfica pode revelar isso\", atirou .\nEstas declarações do médio sustentam as informações, já adiantadas pelo nosso jornal, de que as águias têm várias ofertas em mãos. E o Mónaco de Leonardo Jardim surge como candidato a contratar o jogador, com o empresário Jorge Mendes a preparar o negócio. Nesta corrida estão também emblemas de Inglaterra e da China, como o Changchun Yatai, que em janeiro viu Luís Filipe Vieira recusar uma proposta de 30 milhões de euros, mais dez por objetivos. O Besiktas também quer ficar com o brasileiro em definitivo e, para isso, terá de pagar 21 milhões de euros, valor acordado nos termos do empréstimo. Em ano de Mundial, Talisca procura manter o seu bom desempenho para poder entrar na convocatória de Tite."},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"OJOGO00020180302ee3200017"},"has_corona_label":{"0":false}}