{"headlines":{"0":"Mercado a ferver: todos os rumores e negócios"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"Record"},"word_count":{"0":"934 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Acompanhe todas as movimentações ao minuto"},"remaining_content":{"0":"15h40 - O 'Daily Mail' escreve esta segunda-feira que José Mourinho está de olho no brasileiro Willian, com quem trabalhou no Chelsea, clube onde o médio ainda se mantém. O Manchester United estará disposto a desembolsar 60 milhões de euros.15h21 - O Boavista anunciou a contratação de Ibrahim Koneh ao Lusitânia Lourosa. O jogador camaronês tem 23 anos, é um avançado polivalente e na época passada em 29 jogos marcou 23 golos. O contrato é válido por três temporadas. 14h13 - SportMediaset volta a falar do interesse do PSG e do Man. United em Cristiano Ronaldo.  E é revelado um novo dado sobre quanto o clube de Paris está disposto a dar a CR7: 45 milhões de euros por ano ao português mais 300 milhões pela transferência.13h28- A SAD do Farense confirmou na manhã desta segunda-feira a continuidade de Rui Duarte no comando técnico, notícia já avançada pelo nosso jornal há uma semana.11h50 - A imprensa argelina dá conta que o treinador Unai Emery quer levar Brahimi para o Arsenal. O extremo gastaria de jogar na Premier League mas o FC Porto não o liberta por menos de 30 milhões de euros.11h42 - O jornal espanhol 'Marca' noticia que o Sevilha ainda não avançou para a compra do passe de Layún (custa 6 milhões até ao final deste mês) e que o FC Porto esfrega as mãos de contente depois da bela exibição do lateral mexicano no jogo com a Alemanha no Mundial da Rússia.11h30 - O jornal italiano 'La Gazzetta dello Sport' avança quanto vai ganhar Mihajlovic no Sporting: dois milhões de euros por época mais prémios.11h10 - Hazard fala sobre a hipótese Real Madrid. \"Toda a gente sabe que me pode interessar. Se me querem contratar sabem o que têm de fazer\", diz ao 'L'Équipe'.11h00 - Arrancou a pré-época no Rio Ave com os exames médicas. O defesa central Buatú, de 24 anos é o mais recente reforço.10h41 - Abidal começou esta terça-feira a trabalhar como diretor desportivo do Barcelona mas nem tudo começou como previsto: a apresentação afinal vai ser apenas terça-feira.10h13 - A chegada de Mihajlovic para assinar pelo Sporting começa a ter eco na imprensa internacional com o 'As' a lembrar o período difícil que o Sporting atravessa e algumas frases polémicas do treinador.09h51 - No mercado por um ponta-de-lança, o Feirense tem em Luan, avançado do U. Madeira, uma das referências para reforçar a posição mais adiantada do terreno. O brasileiro de 26 anos marcou 15 golos em 40 jogos esta época e valorizou-se, apesar da descida do emblema insular ao Campeonato de Portugal. Esta foi a 2ª época de Luan em solo português, que tem contrato por mais um ano com os madeirenses.09h44 - Ricardo está na lista de prioridades do Famalicão para reforçar o eixo da defesa. O experiente central, de 37 anos, desvinculou-se do P. Ferreira, depois de uma ligação de sete consecutivas aos castores, e tem agora algumas propostas em carteira, sendo o clube famalicense uma forte possibilidade para continuar a carreira.09h41 - O Arouca já oficializou quatro reforços: Kiko, Toni Gomes, Fábio Fortes e Heliardo.09h33 - O 'Sport' escreve esta segunda-feira que o Barcelona vai apostar em Dembelé. O jogador teve uma época complicada na Catalunha, muito marcada por lesões, e a sua continuidade no clube chegou a estar em dúvida.09h24 - A imprensa inglesa adianta que o Newcastle está a pensar pagar 40 milhões de euros ppor Kramaric, avançado do Hoffenheim.09h23 - Ao fim de 15 temporadas no Shakhtar Donetsk, Srna pode estar a caminho do Cagliari, conforme avança 'La Gazzetta dello Sport'. 09h15 - Segundo o 'Mirror', o Huddersfield Town está interessado em garantir a contratação do avançado português Ivan Cavaleiro. 09h04 -  O 'Corriere dello Sport' refere que o Real Madrid prepara-se para dar 150 milhões de euros por Milinkovic-Savic.08h40 - O Barcelona não conseguiu convencer Antoine Griezmann a mudar-se para a Catalunha e clube aponta baterias agora ao reforço do meio-campo. Nesse sentido, escreve o 'Mundo Deportivo', as preferências vão para Miralem Pjanic, médio da Juventus, de 28 anos; De Jong (21 anos), do Ajax, e Arthur, do Grémio de Porto Alegre (21 anos).- O Watford, da Premier League, quer contratar Bruno Varela ao Benfica e Record sabe que está bem colocado nesse sentido, apesar de haver outros emblemas ingleses interessados no guarda-redes dos encarnados. - O FC Porto tem praticamente tudo fechado na contratação de Saidy Janko e o jogador deve assinar um contrato válido para as próximas cinco temporadas. O negócio com o Saint-Etienne deve ser oficializado a qualquer momento.- Marega manifestou o desejo de deixar o Dragão mas a SAD do FC Porto não conta facilitar a saída do maliano. Quem quiser o jogador vai ter de pagar 40 milhões de euros.- Ainda no Sporting, Record adianta esta segunda-feira que Piccini aguarda apenas pelo regresso da normalidade a Alvalade para tratar do seu futuro. O lateral, de 25 anos, é desejado pelo Inter.- O Sporting prepara também a contratação de um guarda-redes para substituir Rui Patrício e aponta baterias para Emiliano Viviano, guarda-redes da Sampdória. O internacional italiano, de 32 anos, está decidido a deixar Génova e estuda propostas, incluindo a do Sporting.- É uma das notícias que promete aquecer esta segunda-feira, o Sporting já tem treinador de deve apresentá-lo hoje. Trata-se do sérvio Sinisa Mihajlovic, ex-técnico do Torino. Tem 49 anos e deve assinar um contrato válido por três temporadas."},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"RECOON0020180618ee6i000dz"},"has_corona_label":{"0":false}}