{"headlines":{"0":"Eleições em Itália: 10 lições para Portugal"},"author":{"0":"Mário João Fernandes"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"Jornal I"},"word_count":{"0":"603 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Por estranho que possa parecer, são mais os elementos comuns do que as diferenças 1. Corrupção da classe política O actual sistema partidário italiano resulta da eliminação por via judicial dos dois grandes partidos do poder do pós-guerra, socialistas e democratas cristãos, refundidos em torno do Partido Democrático. E esta desaparição foi fruto da investigação judicial às comissões cobradas pelos partidos políticos aquando da realização de despesa pública. A operação Mani Pulite não só decapitou as cúpulas partidárias como fez com que alguns magistrados passassem, com graus diversos de insucesso, para a actividade política. Em Portugal, não só o quadro partidário é o mesmo do pós-25 de Abril como os magistrados ainda não sentiram a necessidade de passarem à vida política activa."},"remaining_content":{"0":"2. As televisões como patrocinadoras de candidaturas políticas Berlusconi não teria existência política, quer no início, quer no tempo presente, sem o seu conglomerado na comunicação social. Em Portugal tem-se ido mais longe, com candidatos e políticos eleitos que são os candidatos de um determinado canal televisivo, numa estranha confusão entre legitimidade televisiva do político e legitimidade política do canal televisivo que ajudou a eleger o candidato.\n3. Reforma do sistema eleitoral É o eterno tema da política italiana. Nas eleições de domingo há um convívio entre círculos uninominais e representação proporcional, com um alargar do prémio de maioria para o partido mais votado, mas que nem assim chegará para uma maioria absoluta unipartidária. Já em Portugal, as sucessivas coligações entre um partido 'grande' e um ou vários 'pequenos' têm inviabilizado a consagração dos círculos uninominais, temidos pelos pequenos, que não querem reduzir a proporcionalidade, e por todos, que não querem perder os deputados-funcionários.\n4. Aversão às reformas Portugal e Itália estão unidos pelos discursos reformistas e pela extraordinária resistência à concretização de reformas dignas desse nome. Ao mesmo tempo, todos clamam por 'alguém que mude isto'.\n5. Novos partidos e velhos políticos A vida política italiana é francamente mais animada do que a portuguesa, o que passa também pela multiplicação de novos partidos, muitos fundados e rapidamente afundados por velhos políticos saídos dos velhos partidos.\n6. Populistas e eurocépticos O desamor à União Europeia está mais enraizado em Itália e vai de mãos dadas com os vários populismos, quer de direita (Lega Nord) quer mais à esquerda (Movimento 5 Stelle, M5S). Por cá, o populista e eurocéptico Marinho e Pinto vive da tença do Parlamento Europeu e deixou vaga a função.\n7. Governabilidade Em Portugal acreditamos piamente na necessidade da existência de um governo mesmo quando há provas inequívocas da sua inexistência. Em Itália, a fé é menor e assentava muito no governo dos directores-gerais, que asseguravam a gestão quotidiana da coisa pública. Tal governo tem-se mostrado menos adequado à boa solução dos problemas do séc. xxi.\n8. Abstenção Será a grande vencedora das eleições de domingo e, de par com a multiplicação dos partidos políticos e a impossibilidade de uma maioria estável, dará origem a novas eleições a curto prazo.\n9. Economia asténica e dívida gigante A enorme dívida pública e uma queda do PIB desde 2008, maiores do que as portuguesas, não auguram nada de bom para Itália (nem para Portugal).\n10. Falta de confiança na classe política O voto no M5S, na Lega e até num Berlusconi que, por decisão judicial, está impedido de ser eleito, testemunha a falta de fé nos elementos tradicionais do sistema político. Por cá, a desconfiança ainda não alterou o padrão do voto.\nEscreve à sexta-feira, sem adopção das regras do acordo ortográfico de 1990"},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"JORNPT0020180302ee32000rw"},"has_corona_label":{"0":false}}