{"headlines":{"0":"Sérgio Vieira: «Quando cheguei o Moreirense tinha 6 pontos e agora tem 19»"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"Record"},"word_count":{"0":"588 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"\"Para mim, o futebol, tal como a vida, é uma arte de engolir sapos, cair e levantar\", defende o técnico"},"remaining_content":{"0":"A propósito do clássico entre FC Porto e Sporting, o Record falou com Sérgio Vieira, treinador que, ao serviço do Moreirense, conseguiu não sofrer golos dos dragões no campeonato - só Jorge Jesus e Rui Vitória imitiram o feito. E nesta entrevista exclusiva, o técnico, de 35 anos, falou, pela primeira vez, da saída do MoreirenseR - Sente que deixou o Moreirense melhor do que encontrou?SV - Sem dúvida. E não o digo por dizer, digo-o baseado nos números. Nunca mais sofremos 3 golos num só jogo, disputámos todos no limite, a equipa estava organizada nos diversos momentos do jogo e melhorámos o desempenho de vários jogadores. Quando peguei na equipa, o Moreirense tinha 6 pontos e agora tem 19. Houve muito trabalho dos jogadores e estávamos preparados para uma ponta final em grande e, assim conseguirmos pontos para atingir o objetivo da permanência.R - O Vítor Magalhães, presidente do Moreirense, abriu-lhe as portas da 1.ª Liga e também foi ele que o dispensou. Fica alguma mágoa ou nem por isso?SV - O Moreirense não foi o primeiro clube da 1.ª Liga a convidar-me, já tinha sido convidado por outros clubes antes mas entendi não aceitar porque estava no Brasil. Claro que tenho de estar grato ao Moreirense e ao presidente Vítor Magalhães pela oportunidade, mas acaba por ser natural, no mercado do futebol, que eu tenha entrado na 1.ª Liga, como podia ter entrado na época passada. Mas claro que não existe mágoa para com o presidente Vítor Magalhães. É uma excelente pessoa, tem ideias boas para o futuro do Moreirense e espero que consiga pô-las em prática.R - Quando vê o Moreirense a jogar atualmente, ainda vê muito do que implementou na equipa?SV - Sim, o que acaba por ser natural. O trabalho não é feito em duas ou três semanas. Eu estive 3 meses e meio no Moreirense, foram 17 jogos, e tudo isso cria adaptações táticas, técnicas e comportamentais que não são apagadas de um dia para o outro E como estávamos no caminho certo acredito que, quem chegue, poderá aproveitá-las e depois acrescentar algo pessoal.R - Treinar na 1.ª Liga foi de encontro às expectativas que tinha inicialmente?SV - Sim, mas nunca pensei que a gestão também fosse emocional. Venho de uma realidade no Brasil em que isso acontece frequentemente, sei que também existe um pouco em Portugal mas estava à espera de ficar 2 anos e meio, a duração do contrato e não 3 meses e meio. Mas em termos competitivos e táticos ficaram algumas coisas por mostrar, nomeadamente no ponto de vista ofensivo, com mais posse e domínio, algo que é mais difícil de implementar em equipas mais pequenas, onde existe a pressão, principalmente, a meio do campeonato, de conquistar pontos. E esse aspeto ofensivo foi algo que valorizaram muito no meu trabalho no Brasil, por exemplo na Ferroviária. Quando o futebol da equipa de Sérgio Vieira encantava os brasileiros R - E o que mostrou é suficiente para ter uma nova oportunidade na 1.ª Liga?SV - Claro que sim. Para mim, o futebol, tal como a vida, é uma arte de engolir sapos, cair e levantar...R - Já teve contactos?SV -Ainda é muito cedo. Nada está decidido na 1ª e 2ª Liga, portanto acredito que o momento poderá surgir no final da temporada."},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"RECOON0020180302ee320002t"},"has_corona_label":{"0":false}}