{"headlines":{"0":"Viagem ao universo artístico de Günter Grass"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"Jornal de Notícias"},"word_count":{"0":"240 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"EXPOSIÇÃO Portugal não era um país qualquer para Günter Grass (1927-2015(, o popular escritor alemão que seria distinguido com o Prémio Nobel da Literatura em 1999, um ano depois do seu amigo José Saramago. Na casa que manteve durante 30 anos nos arredores de Portimão, passava longas temporadas nas quais a escrita e a pintura ocupavam lugar de relevo.\nÉ esta faceta artística que pode ser vista na exposição \"Encontros\", patente a partir de hoje ao final da tarde na Casa-Museu Guerra Junqueiro, no Porto, e que se prolonga até setembro."},"remaining_content":{"0":"Nas 48 pinturas e três esculturas – além das dezenas de manuscritos e edições dos seus livros em várias línguas – encontramos o mesmo artista \"profundamente empenhado na sua arte e na visão do mundo que defendia\", explica a curadora da mostra, Hilke Ohsoling.\nAs paisagens circundantes da sua moradia algarvia estão amplamente representadas nos trabalhos agora mostrados ao público, assim como o pescado português, que apreciava de modo entusiástico.\nA inauguração acontece a dois tempos: hoje ao final da manhã, com a presença dos chefes de Estado de Portugal e da Alemanha, Marcelo Rebelo de Sousa e Frank-Walter Steinmeier; e às 18 horas, com a abertura ao público e a participação de Tilman Spengler e Katja Lange-Müller, escritores que pertenceram ao ciclo íntimo de amizades de Grass. SÉRGIO ALMEIDA\nAutorretrato do artista exposto\nna Casa-Museu Guerra Junqueiro"},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"JNLNEG0020180302ee320001j"},"has_corona_label":{"0":false}}