{"headlines":{"0":"Legislativas: “É preciso definir uma estratégia de desenvolvimento para o Algarve” – Luís Barroso \/ Nós, Cidadãos!"},"author":{"0":"Edgar Pires"},"pub_date":{"0":"18 September 2019"},"source_name":{"0":"Diário Online - Região Sul"},"word_count":{"0":"1054 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"No próximo dia 6 de outubro, o país vai a votos para eleger os deputados à Assembleia da República. O jornal diariOnline Região Sul foi ouvir os cabeças de lista das diversas forças políticas candidatas pelo Círculo Eleitoral do Distrito de Faro.\nLuís Barroso, 60 anos, natural de Lagos, gestor e empresário há mais de três décadas, encabeça a lista do Nós, Cidadãos! como candidato independente."},"remaining_content":{"0":"diariOnline Região Sul – Quais as prioridades para o desenvolvimento da região algarvia?\nLuís Barroso – As prioridades para o desenvolvimento da região do Algarve passam, em primeiro lugar, por definir uma estratégia de desenvolvimento para a região, que seja assumida pelos responsáveis políticos em particular e pelos algarvios em geral.\nTemos de saber qual a nossa visão de futuro para o desenvolvimento sustentado da nossa região, que terá de ter a assunção e a bênção do governo central para a o desbloqueamento das verbas necessárias para a prossecução das estratégias definidas, que devem ser acompanhadas pelos planos de ação complementares.\nNo entanto, e como contributo para a assunção de uma futura estratégia, Nós Cidadãos, apontamos algumas medidas que podem ser adotadas no curto\/médio prazo, nomeadamente, e em primeiro lugar, a nível das acessibilidades, a extinção das taxas na Via do Infante, que tem sido recorrentemente prometida pelos partidos, quer da oposição quer dos partidos do arco da governação, mas até hoje tem apenas servido, essa promessa, para tentar ganhar votos.\nA conclusão da EN125, a modernização da via-férrea, que apresenta atrasos estruturais bastante acentuados, bem como a aquisição de novos comboios, mais rápidos e modernos, são outras prioridades que podem potenciar a economia regional, beneficiando as pessoas, as empresas e ainda a atividade turística.\nA ligação do aeroporto de Faro à via-férrea é outra medida a ser planeada e executada, logo que possível.\nOutras medidas a serem adotadas são a redução das assimetrias existentes entre o Algarve litoral com o Algarve do barrocal, que podem ser ultrapassadas com a atração de uma panóplia diferenciado de empresas, nomeadamente no âmbito das novas tecnologias, e de produção em áreas inovadoras, que necessariamente terão de ser identificadas através de uma análise SWOT, para apurar potencias oportunidades de negócio a serem implementadas no futuro.\nTambém na potencialização do turismo, através de diferenciação de outras variantes de turismo, para além do turismo de sol e praia, que já vem sendo uma realidade desde há alguns anos para cá, criando estratégias de redução da sazonalidade, como é exemplo a atração de população sénior, do norte da Europa, para visitarem o Algarve, a criação de eventos diferenciados na época baixa, que permitem que mais turistas nos visitem durante esta época, permitindo às nossas unidades hoteleiras e às empresas na área da restauração e bares, possam trabalhar mais meses por ano.\nToda a nova dinâmica a potencializar no turismo terá de ser equacionada e complementarmente realizar um reforço na formação profissional nesta área, no sentido de formar melhores profissionais, que permitirá melhorar o produto turismo e ganhar competitividade face a outros destinos concorrenciais ao Algarve.\nA construção do Hospital Central do Algarve reveste-se de uma importância crucial, dada a necessidade da nossa região poder responder em primeiro lugar às necessidades dos algarvios na área da saúde, mas também conseguir dar resposta a toda uma avalanche de turistas que nos visitam todos os anos e que necessitam de cuidados na área da saúde.\nPor fim, e numa estratégia de longo prazo, começar a pensar em introduzir o conceito das Smart City na região do Algarve, que se consubstancia em abranger mais do que a mobilidade, as plataformas digitais ou a sustentabilidade. O objetivo fundamental de uma Smart City é a incorporação de todas estas áreas, a fim de melhorar a vida dos cidadãos no mundo.\ndiariOnline Região Sul - Como é que a lista do partido que representa pode fazer a diferença?\nLuís Barroso – A lista do Nós, Cidadãos! no Algarve apresenta um conjunto diferenciado de pessoas, com uma visão da política inovadora, ou seja, colocando em primeiro lugar as pessoas.\nA nossa lista é constituída na sua grande maioria por independentes, como é o meu caso, cujas profissões, abrangem as áreas da gestão, economia, contabilidade, ensino, bancária, medicina, comunicação e marketing, desporto, empresarial, técnicos superiores da função pública e da autoridade tributária, entre outros.\nTodos os nossos candidatos, em conjunto, serão capazes, caso os algarvios decidem votar em partidos novos, como é o caso do Nós, Cidadãos!, e consequentemente nos atribuam representação na Assembleia da República, de realizar propostas capazes de beneficiar a região do Algarve e consequentemente todos os algarvios.\nTemos pessoas que dominam várias áreas do conhecimento, que certamente irão contribuir com as suas ideias e os seus esforços, para a concretização de propostas inovadoras em prol da região.\ndiariOnline Região Sul – No seu ponto de vista, o Algarve deve ser...?\nLuís Barroso – O Algarve deve ser uma região desenvolvida, moderna e um destino turístico de excelência, mas também um espaço competitivo a nível internacional em algumas áreas, nomeadamente em novas tecnologias.\nUma região com capacidade para atrair pessoas, como empresários, investidores, empreendedores, trabalhadores ligados às novas tecnologias e capaz de atrair também empresas diferentes das existentes no âmbito sol e mar, como sejam as denominadas «startups».\nO Algarve deve ser capaz de cimentar as indústrias estruturantes existentes, como o turismo\/lazer, mar, pescas e aquacultura, e ainda promover as indústrias emergentes, como são exemplo as energias renováveis.\nDeve ser uma região segura, com uma imagem internacional imaculada, que consiga gerir os seus recursos naturais de uma forma sustentada e, em especial à temática da água, recurso cada vez mais escasso, deve adotar medidas de reutilização e de dessalinização da água do mar, para precaver o futuro.\nEm suma, terá de ser uma região sustentável, que consiga gerar riqueza e desenvolvimento económico. Por fim, o Algarve terá de ser capaz de reconhecer e aproveitar o conhecimento científico produzido na sua universidade, casando a ciência com a área empresarial\/económica, as novas oportunidades que vêm dos negócios do mar, promover a sua imagem de região a nível mundial, adotar medidas para melhorar a área da saúde, potencializar o desporto, realizar um planeamento urbanístico mais adequado, entre outros, aproveitando a ciência para o desenvolvimento da região."},"query":{"0":""},"query_date_from":{"0":"2019\/09\/18"},"query_date_to":{"0":"2019\/09\/18"},"doc_id":{"0":"DIASUL0020190918ef9i0005o"},"has_corona_label":{"0":false}}