{"headlines":{"0":"Mais de 500 ciclistas inscritos no Gran Fondo Aldeias do Xisto"},"pub_date":{"0":"18 September 2019"},"source_name":{"0":"Record"},"word_count":{"0":"472 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Entre os inscritos, há desportistas essencialmente de Portugal e Espanha\nMais de 500 ciclistas estão já inscritos no Gran Fondo Aldeias do Xisto 2019, que se realiza no dia 29 e que dará a conhecer vários pontos emblemáticos dos concelhos do Fundão e Pampilhosa da Serra."},"remaining_content":{"0":"O programa, apresentado hoje na Pampilhosa da Serra, distrito de Coimbra, inclui o Grande Fondo, numa extensão de 141 quilómetros, a prova Medio Fondo, ao longo de 108 quilómetros, e o Mini Fondo, com 67 quilómetros.\nA prova sai do Fundão, passa pelo complexo mineiro das Panasqueira, segue até à Barragem de Santa Luzia e Pampilhosa da Serra e regressa depois ao Fundão, num percurso com subidas e descidas de relevo e que seguirá parte do curso do rio Zêzere, mostrando que este é um \"território amigo para o culto do ciclismo\".\nOrganizado pela ADXTUR - Agência para o Desenvolvimento Turístico das Aldeias do Xisto, Câmara do Fundão, Câmara da Pampilhosa da Serra e a Ultra Spirit Sports, o evento tem a sede operacional instalada no Fundão, distrito de Castelo Branco, e a expectativa é a de que o número de participantes aumente, à medida que a data se aproxima.\nA iniciativa, que teve a primeira edição na Lousã, em 2011, e que entretanto foi apostando noutras portas de entrada para o território, reveste-se de uma dimensão internacional.\nEntre os inscritos, há desportistas essencialmente de Portugal e Espanha, bem como de França, Bélgica, Reino Unido, Itália, Suíça e também do Brasil, Uruguai e Venezuela, segundo especificou, em declarações à agência Lusa, Rui Simão, coordenador da ADXTUR.\nEste responsável frisou a importância da prova que conta com desportistas profissionais, mas também dá a oportunidade aos outros praticantes de ciclismo de participarem numa prova \"bastante exigente e competitiva\".\nRui Simão destaca ainda que esta competição se enquadra numa estratégia denominada de \"Cycling Portugal - Aldeias do Xisto\", que procura conjugar infraestruturas, equipamentos, cultura desportiva e eventos.\nUma abordagem que visa tirar o melhor partido possível das pistas de estradas e circuitos da região.\nA aposta tem como pano de fundo \"cenários naturais\" e \"paisagens únicas\" e já está a dar resultados em diferentes níveis, designadamente na captação do ciclismo para os territórios de baixa densidade.\n\"Não é por acaso que na última Volta a Portugal três das etapas saíram do território das Aldeias do Xisto\", realçou Rui Simão.\nAs localidades abrangidas também saem a ganhar com este evento, que promove e divulga o território ao mesmo tempo que \"dá vida e outra cor\" às comunidades, isto sem esquecer a componente económica.\nAlém dos ciclistas, a prova também chama acompanhantes e espetadores e deverá levar à região mais de mil pessoas, contribuindo assim para dinamizar a económica local, em particular ao nível das ofertas de alojamento e restauração."},"query":{"0":""},"query_date_from":{"0":"2019\/09\/18"},"query_date_to":{"0":"2019\/09\/18"},"doc_id":{"0":"RECOON0020190918ef9i0010c"},"has_corona_label":{"0":false}}