{"headlines":{"0":"É tempo de acreditar..."},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"Record"},"word_count":{"0":"490 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Importa manter os sinais de alerta para o jogo com Marrocos, equipa que, à criatividade e espontaneidade africanas, acrescenta um nível de organização tática já compatível com as seleções europeias"},"remaining_content":{"0":"Este Mundial, cuja cerimónia de abertura fica marcada pela escassa presença de grandes figuras da política internacional, pode ser resumida em três palavras - breve, simples e colorida.Após quatro dias de prova e duas mãos cheias de jogos realizados não temos a pretensão, face a amostra tão pequena, de fazer balanços quer no plano organizativo quer no que concerne a cada uma das equipas ou à qualidade do futebol apresentado. Contudo, o nível organizativo sem lapsos que constituam noticia e um comportamento sem desvios negativos dos milhares de adeptos dos vários países presentes são, de momento, factos positivos a registar.De modo igual, a apreciação ao futebol praticado deixa no ar um prudente otimismo pela qualidade coletiva e individual das diferentes seleções, que têm produzido jogos interessantes e equilibrados, contrariando a tendência habitual de um futebol calculista, pastoso e sem chama, amiúde típicos desta fase. Veja-se a vitória de grande qualidade do México sobre a Alemanha. Um bom prenúncio!Neste contexto, encaixa perfeitamente o nosso jogo de estreia na competição. A atenção prestada da comunicação social revela o enfoque previsível na nossa seleção e, mais objetivamente, no empate conseguido nesse jogo com a Espanha. Opiniões diversas de quem, por profissão ou conhecimento, as pode exercer, abrangentes quanto baste, para que o adepto comum possa nelas encontrar concordância ou divergência. Um jogo interessante e muito emotivo, com golos e alterações no comando do marcador; duas equipas de identidade bem vincada e, nesse plano, muito iguais a si mesmas. Espanha de pressão alta e posse, com um jogo cadenciado e fluído, Portugal de bloco médio baixo, de contenção e transição; duas posturas diferentes para um rendimento igual.Uma nota para aquilo que em nossa opinião, mas com respeito absoluto pelas decisões de Fernando Santos e também de quantos contribuíram para o bom resultado do encontro, se nos afigura contrariar a ideia e o modelo de jogo adotados. Bloco médio baixo e transição é uma forma de estar que, em tese, pede velocidade e profundidade. Excetuando Cristiano, quer Guedes, quer Fernandes ou Bernardo, não têm em si, essas características o que, em determinados momentos, castra a possibilidade de ataque rápido, com um número de elementos suficientes para se chegar à finalização e ao golo. No seio dos disponíveis talvez seja possível encontrar melhores soluções.É, pois, tempo de confiança, de acreditar, de preservar a coesão e de redobrar o apoio. É forçoso manter todos os sinais em alerta máximo para que no próximo jogo com Marrocos, equipa que, à tradicional criatividade e espontaneidade africanas, acrescenta um nível de organização tática já compatível com as seleções europeias, por força das muitas individualidades que jogam em grandes clubes deste continente, possamos conquistar uma vitória para Portugal. Assim esperamos!"},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"RECOON0020180618ee6i000mb"},"has_corona_label":{"0":false}}