{"headlines":{"0":"POR"},"pub_date":{"0":"18 September 2019"},"source_name":{"0":"Jornal de Notícias"},"word_count":{"0":"487 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Manuel Serrão\nEmpresário"},"remaining_content":{"0":"Quanto mais conheço as pessoas, mais gosto dos animais. Esta frase idiota ouvi-a pela primeira vez a um adulto era eu ainda uma criança. Nessa época ainda não havia o PAN, aliás não havia sequer partidos e foi com o 25 de Abril que a democracia e a liberdade restauradas permitiram a existência dos partidos políticos. Incluindo partidos como o PAN, onde imagino que devam militar pessoas capazes de concordarem e até repetirem frases como aquela com que iniciei esta crónica.\nMutatis mutandis, o que me apetece dizer hoje (graças à pré-campanha( é que quanto mais conheço o líder e o programa do PAN, mais gosto dos outros partidos todos. Mesmo sem me entusiasmar especialmente por nenhum. Tenho aquela sensação que Rui Rio popularizou quando nos esclareceu sobre a falta de pachorra para ser deputado. Com a pequena\/grande diferença que o líder do PSD só é candidato porque quer.\nHá algumas semanas propus aqui no nosso JN uma futura alteração à Lei Eleitoral que introduzisse a possibilidade do voto contra qualquer partido, que na contagem final seria subtraído à soma dos votos a favor. Se nestas legislativas já existisse essa liberdade de voto, muito provavelmente votaria contra o PAN. Não sendo isso uma hipótese e afastando como sempre a tentação da abstenção, ando a olhar para as diferentes sondagens colhendo maneiras de sentir, como dizia o poeta. Já sei que as sondagens valem o que valem e que valem sempre muito para os que lá aparecem a crescer e nada para os outros, mas quando todas nos traçam um quadro semelhante, alguma coisa hão de valer. Neste momento os partidos de Direita que normalmente contam com o meu voto, todos somados, não dão nem para uma geringonça. Parecem aqueles clubes que só jogam para não descer de divisão. Por outro lado, o PS tem a maioria garantida, mas ainda não absoluta, que até parece não querer, mas que será obrigado a aceitar se for essa a vontade dos eleitores. Com estes dados ganha força uma equação em que sendo o PAN capaz de eleger deputados mesmo que poucos, podem ser os que chegarão para o PS não precisar de mais para poder governar sozinho. Hoje acordei no meio deste pesadelo e falando com vários amigos da minha área política (que até estavam inclinados a votar na Iniciativa Liberal, a única frescura à Direita( cheguei à conclusão que vai haver gente que vai votar PS se achar que a maioria absoluta está ao alcance de António Costa só para evitar a todo o custo que os socialistas tenham que ficar reféns das fantasias do PAN . Depois de quatro anos a viver com as fantasias e os humores do BE, era o que mais faltava virem agora mais quatro anos a depender de gente que quanto mais conhece as pessoas mais gosta dos animais.\nO voto útil contra um partido inútil"},"query":{"0":""},"query_date_from":{"0":"2019\/09\/18"},"query_date_to":{"0":"2019\/09\/18"},"doc_id":{"0":"JNLNEG0020190918ef9i0003i"},"has_corona_label":{"0":false}}