{"headlines":{"0":"Administrador judicial diz que insolvência da SAD do Beira Mar foi culposa"},"pub_date":{"0":"18 September 2019"},"source_name":{"0":"Record"},"word_count":{"0":"428 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Durante a sessão, foi ainda ouvido o ex-administrador da SAD Carlos Deus Pereira\nO antigo administrador de insolvência da Sociedade Anónima Desportiva (SAD) do Beira-Mar Elmano Vaz defendeu hoje, no Tribunal de Anadia, que a insolvência da empresa deve ser considerada culposa."},"remaining_content":{"0":"O administrador judicial falava na primeira sessão do julgamento do incidente de qualificação de insolvência da SAD do Beira-Mar, que foi requerida por vários ex-jogadores do clube aveirense.\nEm causa, segundo Elmano Vaz está o facto de o ex-presidente da SAD Omar Scafuro ter cedido em 2014 os direitos televisivos no valor de 175 mil euros à empresa Pieralisi, um ato que carecia da autorização do administrador judicial provisório, o que não aconteceu.\nPara o administrador de insolvência, este ato teve como objetivo exclusivo \"sonegar património à esfera jurídica da devedora e em consequência frustrar os seus credores de serem ressarcidos dos respetivos créditos\".\nElmano Vaz referiu ainda que face à origem das dívidas à Segurança Social, a devedora deveria ter-se apresentado à insolvência em agosto de 2013, mas não o fez.\nDurante a sessão, foi ainda ouvido o ex-administrador da SAD Carlos Deus Pereira que disse que os ativos da empresa foram \"delapidados\" por Omar Scafuro, referindo-se a uma \"venda massiva\" de vários jogadores, sem qualquer contrapartida para a empresa.\nDeus Pereira deu ainda conta do esforço que fizeram para tentar inscrever a equipa na Liga, adiantando que só não o conseguiram porque não encontraram a contabilidade dos últimos dois anos.\n\"Durante quase cerca de 20 horas tentámos montar todo o caderno de encargos para fazer a inscrição na Liga. O Beira-Mar não se conseguiu inscrever nos campeonatos profissionais porque não havia nem um papel\", disse Deus Pereira.\nO juiz ouviu ainda os ex-administradores da SAD e antigos presidentes do clube António Regala e António Cruz que se limitaram a dizer que não tiveram funções executivas e desconheciam o que se passava na empresa.\nO julgamento do incidente de qualificação de insolvência, que vai continuar no dia 15 de outubro, tem como objetivo apurar se as razões que conduziram o devedor à situação de insolvência foram meramente fortuitas ou culposas.\nO processo abrange os responsáveis pelos vários períodos de gestão da sociedade desportiva, desde o seu período inicial, com Majid Pishyar, até à última administração de Omar Scafuro.\nO Tribunal de Aveiro declarou em 2015 a insolvência da SAD do Beira-Mar, cujas dívidas rondam os sete milhões de euros."},"query":{"0":""},"query_date_from":{"0":"2019\/09\/18"},"query_date_to":{"0":"2019\/09\/18"},"doc_id":{"0":"RECOON0020190918ef9i0015u"},"has_corona_label":{"0":false}}