{"headlines":{"0":"Brasil cria 77 mil postos formais de trabalho"},"author":{"0":"Agência Lusa"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"Observador"},"word_count":{"0":"272 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Após três anos sem novas contratações, em janeiro o Brasil criou 77.800 empregos formais com todas as garantias laborais, anunciou o Ministério do Trabalho.\nO Brasil criou 77.800 empregos formais em janeiro, após três anos sem novas contratações, com todas as garantias laborais, no primeiro mês do ano, anunciou esta sexta-feira o Ministério do Trabalho. O saldo positivo registado no período em causa é a diferença entre as 1.284 milhões de entradas e os 1.206 milhões que deixaram de ter contrato de trabalho com alguma empresa, de acordo com o Governo."},"remaining_content":{"0":"É a primeira vez que o Brasil cria empregos desde 2014, ano em que se iniciaram dois anos de recessão, de que o país saiu somente em 2017, quando a economia cresceu 1%. Para o ministro do Trabalho, Helton Yomura, os dados de janeiro \"mostram que as medidas tomadas pelo Governo para a recuperação da economia e dos empregos formais eram corretas\" e estão \"no caminho certo\".\nDe acordo com o Ministério do Trabalho, dos oito setores analisados cinco obtiveram saldo positivo de contratações em janeiro, com destaque para o setor de transformação, que criou 49.500 postos formais de trabalho. No ano passado, o Brasil perdeu 20.832 postos de trabalho formais, completando três anos consecutivos de redução desta taxa.\nA perda de empregos em 2017, no entanto, foi muito menor do que de 2016, quando a economia brasileira eliminou 1,32 milhões de empregos, e que a de 2015, quando as saídas superaram as contratações em 1,53 milhões.\nClique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"OBSEV00020180302ee32000be"},"has_corona_label":{"0":false}}