{"headlines":{"0":"Mundial, dia 5: Uma jornada de lógica absoluta, até no sofrimento de Inglaterra"},"author":{"0":"João Marcelino"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"707 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O 'fantasma' das desilusões, que acompanha a Inglaterra nos Mundiais e Europeus desde 1966, esteve de novo a pairar sobre a equipa de Gareth Southgate. Valeu que Kane é um goleador com 'muita sorte'. Está sempre no sítio certo para a finalização"},"remaining_content":{"0":"Finalmente, uma jornada politicamente correta. Ganharam os favoritos. Lukaku e Kane marcaram dois golos cada. Bélgica e Inglaterra deram o primeiro passo para o apuramento. O VAR cumpriu a obrigação de ver os lances que escapam ao árbitro. E, assim, a Suécia, de ‘penalty’ que era claro, venceu a Coreia do Sul (1-0). Este jogo envia um mensagem à Alemanha: vai ter mesmo de ganhar as duas ‘finais’ seguintes (com a Suécia, já no próximo sábado, e depois a Coreia) para, com muita probabilidade, enfrentar o Brasil nos oitavos-de-final (no caso da ‘canarinha’ ganhar o seu grupo). Não parece haver outro caminho para a Alemanha depois da derrota com o México. E esse caminho, por outro lado, seria uma excelente notícia para todos as seleções que aspiram a ganhar o Mundial.\nA Bélgica tem uma equipa de grande qualidade – ou não estivesse no terceiro lugar do ‘ranking’ FIFA. Mas deve perceber de vez que, a este nível, as vitórias não caem sempre de maduras. Já no Euro’2016 pareceu o mesmo. Explico: equipas como o Panamá, neste Mundial, talvez só mesmo a… Arábia Saudita. Até a Tunísia compete mais e melhor. Logo, o 0-0 ao intervalo foi demérito evidente. A boa exibição do guarda-redes Penedo não explica tudo. Os golos pareceram estar permanentemente ao virar da esquina mas há que lutar para os concretizar. Esse ‘deixa andar’ esteve patente nas exibições de De Bruyne e Hazard. Por isso o nulo durou até ao bonito golo de Mertens (47), o belga com melhor rendimento e que finalmente abriu a porta à goleada 3-0) materializada com os outros dois do inevitável Lukaku. A Bélgica ficou a dever a si própria um resultado ainda mais expressivo porque este Panamá não tem nada para dar à prova. Muito mal andou certamente a equipa dos EUA no apuramento da CONCACAF.\nA Inglaterra quis evitar o erro belga. Entrou com a vontade toda. Quando Kane (11) fez o costume – marcar – já Lingard e Sterling tinha desperdiçado ocasiões incríveis. O extraordinário, porque a Inglaterra teve ainda outros momentos de golo iminente, foi o empate (1-1) ao intervalo. Tudo porque o lateral-direito, Walker, que na época passada trocou o Tottenham pelo Manchester City, decidiu dar uma cotovelada a um adversário num lance sem perigo aparente. Uma coisa tonta. E penalty, óbvio. Na segunda parte, a Inglaterra teve muito mais dificuldades. O ‘fantasma’ das desilusões, que acompanha a equipa nos Mundiais e Europeus desde 1966, esteve de novo a pairar sobre a equipa de Gareth Southgate. Valeu que Kane é um goleador com ‘muita sorte’. Está sempre no sítio certo para a finalização. E, como também tem este jeito especial para os últimos toques ‘fáceis’, a Inglaterra acabou por cumprir a obrigação (2-1) num jogo que poderia ter ficado resolvido até ao intervalo.\nO dia ficou marcado pela expulsão de Kalinic da concentração da seleção croata depois de se ter negado a entrar, ao minuto 85, no jogo com a Nigéria. Coisas de vedeta ofendida com a condição de suplente. Alegou uma dor nas costas que convenceu tanto o seleccionador Dalic como a dor de Bruno de Carvalho os adeptos do Sporting naquele jogo em que foi assobiado… Por isso, Dalic prescindiu do ainda avançado do Milan que o Sevilha deseja. Ou desejava. Ver-se-á.\nUma nota também para o protesto brasileiro, em carta enviada à comissão de arbitragem, sobre o empurrão a Miranda que facilitou o golo da Suíça. Sinceramente, acho melhor a forma como a FPF lidou com o empurrão evidente de Diego Costa a Pepe. Fernando Santos disse o que tinha a dizer: que esperava que quem avaliasse estes lances se pronunciasse. A FIFA emitiu a nota a dizer que o árbitro aceitou a indicação do seu auxiliar vídeo… e siga! Estamos com razão de queixa. A ver se rende juros…\nClique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"OJE0000020180618ee6i000jh"},"has_corona_label":{"0":false}}