{"headlines":{"0":"EDP condenada a pagar 48 milhões de euros"},"author":{"0":"Sónia Peres Pinto"},"pub_date":{"0":"18 September 2019"},"source_name":{"0":"O Sol"},"word_count":{"0":"573 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Concorrência acusa elétrica de abuso de posição dominante. Empresa liderada por António Mexia diz que já foi notificada e que está a analisar.\nA Autoridade da Concorrência (AdC) condenou a EDP Produção a pagar uma multa de 48 milhões de euros por abuso de posição dominante. “Entre 2009 e 2013, a EDP Produção manipulou a sua oferta do serviço de telerregulação ou banda de regulação secundária, limitando a oferta de capacidade das suas centrais em regime CMEC [Custos de Manutenção do Equilíbrio Contratual] para a oferecer através das suas centrais em regime de mercado, de modo a ser duplamente beneficiada, em prejuízo dos consumidores”, diz a Concorrência, em comunicado."},"remaining_content":{"0":"A elétrica já notificada e disse apenas que está a analisá-la. “Confirmamos que já recebemos a notificação e que a estamos a analisar”, disse ao i, fonte oficial da EDP.\nDe acordo com a entidade liderada por Margarida Matos Rosa, o abuso de posição dominante se verificou “no mercado da banda de regulação secundária em Portugal Continental durante cinco anos”, acrescentando que, a EDP Produção “pôde, simultaneamente, obter maiores compensações públicas pagas no âmbito do regime CMEC e beneficiar de receitas mais elevadas no mercado através das suas centrais não-CMEC”.\nO mecanismo onerou os consumidores “por duas vias”, ou seja, “por um lado, o preço da energia subiu em resultado do encarecimento da banda de regulação secundária”, e, por outro, “aumentou também a parcela dos Custos de Interesse Económico Geral (CIEG), que financia as compensações no regime CMEC”, indicou a AdC.\nA Concorrência foi mais longe ao garantir que a “posição dominante” da elétrica no mercado nacional, “em conjugação com a rigidez da procura, conferiu à EDP Produção a capacidade para influenciar a formação dos preços no mercado da telerregulação, o que a empresa fez”.\nRecorde-se que, a regulação secundária ou telerregulação “é o serviço que assegura que, a todo o momento, os consumidores recebem a energia elétrica de que necessitam, equilibrando a produção das centrais e o consumo das famílias e das empresas”, explicitou a autoridade.\nJá os CMEC foram um mecanismo criado pelo Governo em 2004 para garantir às centrais elétricas “uma remuneração equivalente à que poderiam obter em troca pela rescisão antecipada dos Contratos de Aquisição de Energia que tinham assinado com o Gestor de Sistema, a REN”.\nAliás, as chamadas rendas de energia foram alvo de uma comissão de inquérito, cujas conclusões foram conhecidas em abril. E o documento não tem dúvidas: a “opção política” do desenho dos contratos de aquisição de energia (CAE), em 1996, atribuiu à EDP uma “renda por 20 anos” para a robustecer financeiramente, conclui o relatório preliminar da comissão parlamentar de inquérito às rendas excessivas. E com a liberalização do mercado de eletricidade foi necessário substituir os CAE pelos CMEC (Custos de Manutenção do Equilíbrio Contratual), tendo o Estado português assumido a “dupla condição” de legislador e de acionista de controlo da EDP.\nO relatório indicou ainda que a sobre-remuneração que começou com a atribuição dos contratos de aquisição de energia (CAE) à EDP, e mantida com os Custos de Manutenção do Equilíbrio Contratual (CMEC) e que estará em vigor até 2027 deve ser revista. “A sobre-remuneração constituída na atribuição dos CAE à EDP e mantida pelos CMEC deve ser revista para o período remanescente deste regime [em vigor até 2027]”,diz o documento.\nClique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2019\/09\/18"},"query_date_to":{"0":"2019\/09\/18"},"doc_id":{"0":"JOSOL00020190918ef9i000bf"},"has_corona_label":{"0":false}}