{"headlines":{"0":"Ivo Oliveira conquista medalha de prata"},"author":{"0":"Observador"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"Observador"},"word_count":{"0":"301 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Não foi desta que Ivo Oliveira conseguiu o ouro. O ciclista português, que já tinha feito história só ao apurar-se para a final de perseguição individual desta sexta-feira, foi prata nos Mundiais.\nIvo Oliveira conquistou a medalha de prata em perseguição individual nos Mundiais de Ciclismo de pista e tornou-se no primeiro português a medalhar na da competição. O ciclista da Hagens Berman Axeon, que tinha escrito o seu nome na história do ciclismo nacional só ao chegar à final, perdeu para o italiano Filippo Ganna, de quem ficou a uma distância 1.821 segundos."},"remaining_content":{"0":"O corredor de 21 anos, que até tinha conseguido o melhor tempo nas eliminatórias ao fazer 4.000 metros em 4.12,365 minutos, não foi capaz de superar os 4.13,607 de Ganna na final. Oliveira esteve a primeira metade da prova na frente, mas assim que Ganna se adiantou o português nunca mais conseguiu recuperar a liderança, terminando a prova em 4.15,428 minutos.\nIvo Oliveira já tinha perdido frente a Filippo Ganna na final dos Europeus, em 2017, onde conquistou igualmente prata. O português, que também tinha ficado em segundo na Taça do Mundo de Minsk, conseguiu não só melhorar um sexto lugar conseguido o ano passado nos Mundiais, como trazer para casa a primeira medalha portuguesa na competição.\nNa prova da perseguição individual, os corredores partem em lados opostos da pista, vencendo aquele que consiga alcançar o adversário ou que complete 4.000 metros antes do mesmo.\nhttps:\/\/twitter.com\/UCI_Track\/status\/969592769189699584\nOliveira vai também competir este sábado, disputando as quatro corridas do omnium: a \"Scratch Race\", a \"Tempo\", Eliminação e Corrida de Pontos. Os Mundiais de Ciclismo de Pista terminam no domingo.\nClique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"OBSEV00020180302ee32000bi"},"has_corona_label":{"0":false}}