{"headlines":{"0":"CARTAS, EMAILS"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"Jornal de Notícias"},"word_count":{"0":"570 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"E POSTS\nLógica invertida"},"remaining_content":{"0":"no financiamento das regiões\nFaz sentido o que escreveu Vital Moreira no \"Dinheiro Vivo\" (de sábado, 2 de junho de 2018( criticando a decisão do primeiro-ministro de financiar com 150 milhões de euros o novo hospital do Funchal. Diz ele que não existe nenhuma justificação para tal. Lembra que as regiões autónomas ficam com todas as receitas fiscais cobradas ou geradas no território. E nota que já beneficiaram de boa fatia do OE e de várias outras transferências, em compensação pelos chamados \"custos da insularidade\".\nAs regiões autónomas, nota, nem contribuem para o financiamento dos serviços do Estado nas ilhas, tudo ficando a cargo do contribuinte do continente. Sendo a Madeira das regiões mais prósperas do país, não se compreende que as mais pobres, como o Norte, o Centro e o Alentejo, financiem a prodigalidade de Lisboa com o Funchal.\nAM NDIO GONÇALVES MARTINS\namandiogmartins@gmail.com\nLixeira a céu aberto no Parque da Cidade\nÉ profundamente lamentável que especialmente aos fins de semana se assista a um amontoar de lixo junto aos contentores existentes no Beco das Carreiras, que é a entrada para o Núcleo Rural do Parque da Cidade do Porto, onde aliás todos os sábados se realiza um mercado de produtos biológicos com afluência de muito público. Ironicamente, o lixo convive com produtos produzidos por processos com grandes preocupações ambientais.\nNaturalmente, ouvem-se com frequência comentários negativos de turistas que visitam o local, chocados com a lixeira que ali se encontra.\nPenso que deveria haver uma ação urgente da Polícia Municipal no sentido de pôr termo à situação. Porque nem é difícil encontrar quem desrespeita as boas regras de cidadania.\nRUI FARIA\nruifaria3@outlook.com\nMessi brilhou mas num outro campo\nUm grupo de crianças palestinianas escreveu a Lionel Messi, essa estrela maior do futebol mundial, a pedir-lhe que se recusasse a jogar frente a Israel, em Jerusalém, terra roubada e ocupada pelos judeus, que dominam a região. Ao que se cuida saber, a carta não caiu em redes rotas, antes foi considerada de grande importância pelos dirigentes da albiceleste, e o jogo particular de preparação para o Rússia 2018 foi suspenso. Deste modo, Messi tornou-se o sol que iluminou consciências, permitindo à Argentina somar mais este troféu de humanidade ímpar.\nMas, e se fosse com Portugal e a sua seleção, que atitude tomaria? Desconfiamos que a federação das quinas e os governantes lusos engendrariam uma justificação para entrarem em campo de sangue.\nJOAQUIM A. MOURA\njabilmoura@gmail.com\nA instabilidade estacionou no Sul\nAssistimos na Europa do Sul, em países importantes como Espanha e Itália, a uma grave instabilidade política e, por consequência, social, embora por motivos diferentes.\nEm Itália, entrou em funções um Governo de coligação de extrema-direita, racista, xenófobo e eurocético. E um futuro completamente indefinido e perigoso perfila-se.\nEm Espanha, tomou posse um Governo minoritário do PSOE, sem qualquer tipo de acordo ou coligação credível e estável. Por essa realidade, podemos estar perante mais uma enorme convulsão política e social. Espero sinceramente estar enganado.\nMÁRIO MARGARIDE\nmariomargaride@gmail.com\nSócrates e as ironias do destino\nFoi José Sócrates que acabou com o mito de que só a Direita sabe governar. Ironicamente, o mesmo Sócrates que, tal como António Costa, é acusado pelo PCP e BE de seguir políticas de Direita.\nJOANA MONTEIRO\nmonteiroj_155@hotmail.com"},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"JNLNEG0020180618ee6i00022"},"has_corona_label":{"0":false}}