{"headlines":{"0":"A era do pensamento mágico"},"pub_date":{"0":"18 September 2019"},"source_name":{"0":"Jornal de Notícias"},"word_count":{"0":"300 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"POR\nGermano Almeida"},"remaining_content":{"0":"Analista de política internacional\nBoris Johnson teve numa só semana mais derrotas do que Tony Blair e Margaret Thatcher numa década. Acreditar que é à pressa que se encontrará solução diz muito sobre esta era de \"pensamento mágico\" em que a política internacional estranhamente caiu.\nO Brexit é a decisão política mais estúpida das últimas décadas: gera impasse do qual ninguém faz a mínima ideia sobre como sair - sobretudo na questão das Irlandas, irresponsavelmente ressuscitada.\nSe correr muito mal levará a retração dolorosa. Divórcio \"litigioso\" levará a redução de 36 mil milhões de dólares no que a UE poderá deixar de exportar para o Reino Unido.\nO que será mau para muitos pode ser bom para outros: China (10 mil milhões a mais para exportar para Inglaterra(, EUA (mais 5 mil milhões( e outros mercados - Rússia, África do Sul, Índia, Brasil - terão ganhos extra.\nBoris pode ser \"muito mais culto que Trump\". Mas tem tido comportamento igualmente irresponsável. Acreditar em soluções rápidas para o que não se resolveu em três anos e meio é enveredar pela \"diplomacia do depois logo se vê\" que o presidente americano, toscamente, adotou para a Coreia do Norte ou o Irão.\nNa Alemanha, só a memória histórica dos mais velhos minimizou impacto da atração dos jovens pela extrema-direita de nostalgia nazi muito pouco disfarçada da \"Alternativa\".\nQuando só as marcas do que de pior já se viveu nos podem salvar da propensão para a selvajaria, confiar em \"instintos\" de líderes supostamente \"imunes aos vícios da política\" pode soar a reação compreensível perante falhanços dos \"moderados\" (foi Cameron, e não Johnson ou Farage, a levantar a tampa da \"caixa de Pandora\"(. Mas tem tudo para ser desgraçada receita para o desastre.\nSe escaparmos será por pouco."},"query":{"0":""},"query_date_from":{"0":"2019\/09\/18"},"query_date_to":{"0":"2019\/09\/18"},"doc_id":{"0":"JNLNEG0020190918ef9i00018"},"has_corona_label":{"0":false}}