{"headlines":{"0":"Guterres sobre o clima: \"Governos têm de acelerar. Porque estamos a perder a corrida\""},"author":{"0":"Mark Hertsgaard Mark Phillips"},"pub_date":{"0":"18 September 2019"},"source_name":{"0":"Publico Online"},"word_count":{"0":"1716 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Mostra-se confiante na reversão da crise climática, apesar de lhe chamar uma “emergência”. António Guterres, secretário-geral das Nações Unidas, vê “a sociedade a mexer-se” e consegue “sentir um novo vento de esperança a soprar”. Em entrevista ao consórcio de jornalistas Covering Climate Now, de que o PÚBLICO faz parte, diz que embora os Estados Unidos não alinhem nos esforços de redução de emissões de CO2, há “cada vez mais países a tomarem medidas”."},"remaining_content":{"0":"A conversa decorreu na sede da ONU e foi conduzida por Mark Hertsgaard, da revista The Nation e fundador do consórcio Covering Climate Now, e Mark Phillips, da CBS News. Na próxima segunda-feira, António Guterres reúne na Cimeira da Acção Climática, em Nova Iorque, líderes de todo o mundo. E avisa: “A natureza está zangada. Não podemos brincar com a natureza, porque ela devolve o golpe.”\nMark Hertsgaard (MH): Tem estado a trabalhar arduamente no problema climático, chamando-lhe “emergência”. As pessoas, em todo o mundo, estão assustadas. Querem acção. Convocou a Cimeira das Nações Unidas dedicada às alterações climáticas porque os governos não estão a agir. O que é que as pessoas podem fazer para que os governos se esforcem mais e ajam como se esta fosse, de facto, uma emergência como diz que é?\nO público em geral pode mobilizar-se de diferentes formas. Temos visto os jovens com uma liderança fantástica nesse aspecto. Vemos também a sociedade e as organizações não-governamentais. Vemos a comunidade empresarial, as cidades e regiões a fazer pressão sobre os governos para que actuem em prol do clima. Vimos isso nas últimas eleições europeias. E também vemos as próprias cidades e empresas a reduzir as emissões e gestores a desinvestir nos combustíveis fósseis. Vemos os bancos a ter em conta o clima nas suas operações financeiras. Por isso, vejo a sociedade cada vez mais empenhada na acção climática. O que eu desejo é que toda a sociedade faça pressão sobre os governos, para que percebam que têm de acelerar. Porque estamos a perder a corrida.\nMH: É por estarmos a perder a corrida que lhe chama uma emergência?\nSim. Vejamos a sucessão de catástrofes naturais cada vez mais intensas e devastadoras. Eu acabei de vir das Bahamas. É chocante ver o que observei, destruição total. A seca em África. Não é apenas um problema para o bem-estar das populações locais e que as leva a deslocar-se. É um problema que também alimenta o conflito e o terrorismo.\nVemos os glaciares a derreter. Vemos o branqueamento dos corais. Vemos as cadeias alimentares em risco. Julho foi o mês mais quente de sempre. Os últimos cinco anos são os mais quentes desde que há registos. Vemos o aumento do nível médio das águas do mar e a maior concentração de CO2 na atmosfera. É preciso recuar 3 a 5 milhões de anos para encontrar os mesmos níveis de CO2. Nessa altura, o nível da água estava dez a 20 metros acima do que está hoje. Estamos a lidar com uma ameaça muito dramática não só para o futuro, mas também para o presente do planeta.\nMH: Uma ideia que tem entusiasmado a sociedade civil nos EUA e fora é o Green New Deal. Uma política que pode criar milhões de empregos ao investir na mitigação das alterações climáticas. Nos EUA, um dos candidatos democratas às presidenciais, Bernie Sanders, defende aquilo que a ONU tem vindo a dizer: que o Green New Deal tem de ser um esforço global e que os países ricos têm de ajudar os países em desenvolvimento a abandonar os combustíveis fósseis. Bernie Sanders propõe disponibilizar 200 mil milhões de dólares para ajudar países em desenvolvimento . Conhece a proposta? É uma medida que receberia o apoio dos países em desenvolvimento na ONU?\nO Acordo de Paris foi claro. Ficou definido o compromisso de mobilizar 100 mil milhões de dólares todos os anos, entre dinheiros públicos e privados, para apoiar a mitigação e adaptação às alterações climáticas nos países em desenvolvimento. Como é óbvio, é essencial que todos os países, incluindo os EUA, desempenhem o seu papel, porque sem esse apoio o impacto das alterações climáticas pode ser absolutamente devastador. Por isso, sou a favor da clarificação dos compromissos assumidos em Paris, de modo a garantir que aquilo que foi acordado seja cumprido.\nMuitas pessoas pensam que aplicar taxas sobre o carbono significa mais custos para elas. Por outro lado, os subsídios sobre os combustíveis fósseis normalmente são apresentados como um benefício para a população. Sejamos claros: os subsídios são pagos com dinheiro dos contribuintes. Eu não gosto de ver o meu dinheiro, enquanto contribuinte, a ir para o degelo dos glaciares. Considero, então, que é cada vez mais necessário explicar às pessoas que o maior custo é o custo de não fazer nada. O maior custo é subsidiar combustíveis fósseis, construir centrais eléctricas a carvão e não percebermos que estamos perante uma emergência climática.\nMH: Só para que fique claro, conhecia a proposta de Bernie Sanders sobre o Green New Deal?\nClaro. Qualquer atitude vinda de um país como os EUA para aumentar o financiamento dos países em desenvolvimento seria, como é óbvio, bem-vinda. Isso não significa que queiramos interferir nas eleições americanas.\nMH: Claro que não.\nPorque isso é algo que a ONU não pode fazer.\nMark Phillips (MP): Referiu um conjunto de consequências alarmantes que já estamos a sentir, como os anos mais quentes desde que há registos, níveis recorde de degelo das calotes polares ou tempestades extremas. Passaram três anos desde o Acordo de Paris. Está desesperado agora? Convocou esta cimeira porque o Acordo de Paris não está a produzir o resultado desejado?\nNão, não estou desesperado. Tenho esperança, porque vejo a sociedade a mexer-se bastante e vejo cada vez mais pressão a ser exercida sobre os governos. Se vir a mais recente sondagem nos EUA, verá que a grande maioria das cidades americanas considera agora as alterações climáticas uma séria ameaça e que o governo tem de agir. É por isso que estou esperançoso. Precisamos de continuar nesse caminho. Precisamos de continuar a dizer a verdade às pessoas e confiar que o sistema político, em especial os sistemas democráticos, acabe por decidir de acordo com a vontade das populações.\nMH: Quão mais fácil seria o seu trabalho se a posição dos EUA fosse diferente da que é hoje?\nSe todos estivessem empenhados em reduzir 45% das emissões até 2030, eu estaria muito melhor. É nossa função tentar convencer cada vez mais pessoas de que isto tem de ser feito, porque a natureza está zangada. Não podemos brincar com a natureza, porque ela devolve o golpe. É isso que estamos a ver e este é um problema muito sério. As pessoas às vezes não falam de outras áreas também. Por exemplo, a saúde pública. Vemos a poluição e as alterações climáticas a matarem 7 milhões de pessoas por ano no mundo inteiro. E vemos doenças tropicais a deslocarem-se para Norte, tornando-se uma ameaça para países desenvolvidos.\nMP: À medida que o Norte aquece.\nE por isso não é só uma questão dos glaciares que derreteram ou dos corais que branquearam. Não. São questões que estão relacionadas com as nossas vidas diárias. Tempestades, secas (como no caso do meu país) e doenças que estavam completamente esquecidas nos países desenvolvidos em risco de reaparecer. As pessoas têm de estar mais conscientes disso. E isto será, acredito, um forte instrumento para levar os governos a agir. É a vida das pessoas que está em perigo. A última onda de calor na Europa matou várias pessoas, especialmente idosas.\nMP: Ainda tem esperança de convencer a administração Trump sobre os erros que comete em relação às alterações climáticas e ao abandonar os acordos internacionais?\nA esperança é algo que nunca devemos perder. Seja como for, há trabalho a fazer com a sociedade civil, a comunidade empresarial, os proprietários, os estados e as cidades. E esse trabalho já está a mostrar resultados, que são muito importantes.\nMP: Quão problemática é a posição de Washington? Tem ouvido outros países questionarem: “Se eles não o farão, por que é que o faremos”?\nOs países têm de perceber que não podem esperar pelo vizinho. Têm de agir por sua conta, porque o risco é um risco global. Ninguém conseguirá escapar. Por isso, o meu sentimento é que independentemente do que um país decida, os outros países estarão cada vez mais comprometidos com o Acordo de Paris.\nMP: Apesar dos acordos celebrados em Paris para diminuir a produção de gases com efeito de estufa, não será possível limitar o aumento da temperatura aos desejados 1,5º C. As emissões e as temperaturas continuam a aumentar. Todas as consequências, como as tempestades, continuam a acontecer e são mais frequentes. O Acordo de Paris falhou?\nNão. Há agora cada vez mais países a tomarem medidas que reverterão a tendência actual. Se reparar na União Europeia, apenas três países se opuseram à estratégia para conseguir a neutralidade carbónica em 2050. Acredito que até isso será ultrapassado. Em países como a China e a Índia, a energia solar está a crescer, o que é assinalável. Há países que até ao nível insular estão a tomar medidas para reduzir as emissões, mesmo que o contributo dessas ilhas seja irrisório. Consegue-se sentir um novo vento de esperança a soprar. Portanto, acho que estamos a chegar ao topo das emissões e vamos começar a descer brevemente.\nMP: Se é um vento de esperança, é um vento quente que está a ficar ainda mais quente. Está na altura de – não digo desistir – mas pelo menos encarar a realidade de que estas metas não serão alcançadas?\nO que a ciência nos diz neste momento é que estas metas ainda podem ser alcançadas. É preciso mudar a forma como produzimos comida, impulsionamos as economias, organizamos as cidades e geramos energia. Este é o tipo de mudanças que são necessárias e que cada vez mais pessoas, empresas, cidades e governos percebem que têm de executar.\nEsta entrevista integra o projecto Covering Climate Now, uma colaboração global de mais de 250 organizações de media para fortalecer e dar profundidade à cobertura da crise climática."},"query":{"0":""},"query_date_from":{"0":"2019\/09\/18"},"query_date_to":{"0":"2019\/09\/18"},"doc_id":{"0":"PUBLOO0020190918ef9i0010d"},"has_corona_label":{"0":false}}