{"headlines":{"0":"Porto Edifício onde deflagrou fogo albergava 16 pessoas em quartos divididos por contraplacados. Ficou sem condições de habitabilidade"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"Jornal de Notícias"},"word_count":{"0":"565 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Perímetro de segurança montado, ontem de manhã, junto ao prédio. PJ procedeu a perícias para tentar apurar causa do incêndio\nQuartos sem condições em prédio que ardeu"},"remaining_content":{"0":"Marta Neves\nmartaneves@jn.pt\n3 O prédio na rotunda da Boavista, no Porto, onde deflagrou um incêndio na tarde de anteontem funcionava como uma espécie de pensão. Nos dois andares viviam 16 pessoas, em quartos divididos por contraplacados, com rendas que chegavam aos 250 euros.\nDepois dos bombeiros terem abandonado o local já de madrugada, ontem de manhã as entradas do edifício (incluindo a da sapataria, no piso térreo( estiveram vedadas por um perímetro de segurança. A PJ procedeu a perícias para tentar apurar as causas das chamas. Entretanto, a Câmara informou que após avaliação do imóvel pela Proteção Civil, decidiu-se \"pela não habitabilidade do edifício até à concretização de obras de reconstrução\".\nA Autarquia disse, também, que os moradores foram realojados provisoriamente \"pela Segurança Social em articulação com a Câmara do Porto\".\nO JN também questionou se o imóvel possuía licença para o uso que lhe estava a ser dado, mas a Autarquia portuense não enviou resposta em tempo útil. O JN também questionou, sem êxito, a Segurança Social.\nA falta de condições é denunciada por vários moradores: alojamentos precários, com pouca privacidade (ouviam-se conversas de um lado para o outro(, quartos de banho partilhados e pouco limpos, e uma cozinha comum com um fogão com apenas uma boca e que dava choque.\n\"Estava aqui há três dias, mas a casa mais parecia um curral de animais\", disse ontem Amândio Vieira, 60 anos, que juntamente com Maria Manuela Silva, 47, ficou apenas com a roupa do corpo. \"Ficou tudo estragado, inclusive uma televisão que era das poucas coisas que tinha\", frisou.\nDono não atendeu telefone\nAmândio queixa-se de que, depois de ter passado a noite numa pensão, a solução que lhe foi apresentada foi ir com Manuela \"para um albergue em Vila do Conde\". \"Sem outra solução, foi-nos sugerido que voltássemos a encontrar um quarto noutro local, mas vamos ter de pagar novamente 250 euros e cada um só recebe 180 do Rendimento social de Inserção\", lamentou.\nAna Paula Silva, que vivia no edifício com a irmã, contou que foi dormir ao Centro de Apoio Social do Porto. É por lá que as duas deverão ficar até que tenham novidades sobre o pedido de casa que fizeram à empresa municipal Domussocial. No dia do incêndio, Ana Paula foi uma das moradoras que tentaram, sem sucesso, contactar Norberto dos Santos, apontado como dono do edifício. \"Nunca atendeu\", garantiu. O JN também não conseguiu entrar em contacto com ele. v\nFerida Vítima\nestá nos cuidados intensivos\nv Fernanda Márcia Coelho Silva, 37 anos, internada nos cuidados intensivos do Hospital de Santo António, no Porto, continuava ontem em situação muito delicada. Anteontem, a mulher saltou do segundo andar do prédio quando se viu encurralada pelo muito fumo provocado pelo fogo que deflagrava no piso de baixo. Antes de cair no chão, o corpo de Fernanda ainda bateu no varandim do primeiro andar e no toldo da sapataria. O marido, Vítor, desceu por uma caleira.\nARTUR MACHADO \/ GLOBAL IMAGENS\nAmândio e Maria Manuela (em cima( falaram de falta de condições\nARTUR MACHADO \/ GLOBAL IMAGENS\nGLOBAL IMAGENS"},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"JNLNEG0020180302ee320003i"},"has_corona_label":{"0":false}}