{"headlines":{"0":"Concertação Social. PSD vai dar a mão a António Costa nas alterações laborais?"},"author":{"0":"Cristina Rita,"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"Jornal I"},"word_count":{"0":"560 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Primeiro-ministro assina hoje acordo sem garantias de aprovação de alterações legislativas no Parlamento O primeiro-ministro, António Costa, assina hoje o acordo de concertação social para combater a precariedade ao mesmo tempo que o PS começa a preparar as alterações à propostas do executivo que serão debatidas no Parlamento a 6 de julho. A partir daqui, o PS saberá quem são os seus aliados para garantir a aprovação do documento. O PSD pode vir a ser solução. A abstenção é, neste momento, a mais forte hipótese entre as fontes sociais-democratas ouvidas pelo i. Mas ainda não há qualquer decisão tomada pela direção de Rui Rio.\nOutra solução seria levar o debate para a comissão parlamentar de especialidade, sem votação em plenário. Este cenário permitiria ao PS ganhar margem negocial e cumprir o apelo de 'concertação parlamentar' pedida quinta-feira à noite pelo líder parlamentar socialista, Carlos César, à esquerda."},"remaining_content":{"0":"Na bancada do PS já se trabalha em soluções para fazer, pelo menos, três alterações e mitigar os efeitos de algumas propostas acordadas em concertação social. A primeira incidirá sobre alargamento de 90 para 180 dias de período experimental no primeiro emprego ou nos casos de desemprego de longa duração. Segundo apurou o i junto de fontes parlamentares do PS, a alteração legislativa deverá passar por uma cláusula anti-abuso ou travão para evitar que os 180 dias de período experimental se transformem num contrato precário. Este é, aliás, um dos pontos 'inaceitáveis' para o Bloco de Esquerda, conforme explicou ao semnário 'Sol' José Soeiro. O fim do banco de horas individual também será um dos pontos a sofrer alterações.\nNo capítulo dedicado à taxa de rotatividade laboral - prevista só para 2020 - serão apresentadas alterações sobretudo para minimizar os efeitos das exceções como as aplicadas ao setor agrícola, apurou o i.\nAvisos do PCP O PS enfrenta a contestação dos parceiros que o apoiam no Governo e Jerónimo de Sousa, líder do PCP, voltou ontem a contestar o acordo de concertação social. 'Não basta fazer apelos à subida dos salários, como o fez o PS no seu recente congresso. É preciso que as palavras correspondam aos atos, e as propostas avançadas pelo PS e inscritas no acordo agora subscrito com o grande patronato, mantendo as alterações para pior da legislação de trabalho, são a negação dessas proclamações', afirmou o dirigente comunista, ontem, em Santarém, citado pela Lusa.\nO PCP quer revogar, por exemplo, o despedimento por inadaptação, ou limitar os critérios para o despedimento coletivo e para a extinção do posto de trabalho, aprovados com a reforma do código laboral de 2012.\nOs bloquistas aguardam que o PS lhes apresente as novas alterações ao pacote de medidas laborais do Governo, sendo claro que a eliminação do banco de horas - à margem da contratação coletiva - merecerá o voto contra do Bloco.\nO partido de Catarina Martins chegou a participar num grupo de trabalho para o combate à precariedade laboral, mas não foi consultado sobre as propostas negociadas em sede de concertação social. As declarações do líder parlamentar do PS, Carlos César, a garantir que o partido iria apresentar alterações também apanharam de surpresa os bloquistas, sinal do aumento de tensão à esquerda em vésperas da negociação do Orçamento para 2019.\nclique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"JORNPT0020180618ee6i00003"},"has_corona_label":{"0":false}}