{"headlines":{"0":"Pentágono desvaloriza armas nucleares da Rússia"},"author":{"0":"Agência Lusa"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"Observador"},"word_count":{"0":"287 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O Pentágono desvalorizou as novas armas nucleares anunciadas por Putin, assegurando que estão \"preparados para defender a nação\".\nO Pentágono desvalorizou esta quinta-feira a afirmação do Presidente da Rússia, Vladimir Putin, sobre o desenvolvimento de uma nova série de armas nucleares, afirmando que a defesa antimíssil dos Estados Unidos está pronta para defender o país."},"remaining_content":{"0":"Vladimir Putin afirmou que Moscovo testou armas que não podem ser intercetadas e tornam a defesa de mísseis da NATO \"inútil\".\n\"Não se trata de defesa, mas sim de dissuasão\", disse a porta-voz do Pentágono Dana White, acrescentando que o Departamento de Defesa não ficou surpreso com as reivindicações sobre novas armas. Dana White referiu que as defesas de mísseis dos EUA não foram projetadas com o arsenal nuclear da Rússia em mente, e que Moscovo sabe esse facto \"muito bem\".\nhttp:\/\/observador.pt\/2018\/03\/01\/vladimir-putin-anuncia-novos-misseis-oucam-nos-agora\/\n\"Precisamos garantir que temos uma dissuasão nuclear credível, e estamos confiantes de que estamos preparados para defender a nossa nação\", defendeu.\nOs Estados Unidos defendem que os sistemas de defesa de mísseis na Europa não visam Moscovo, pois estão projetados para defender contra ameaças do Irão e da Coreia do Norte.\nPutin disse que as novas armas incluem um míssil de cruzeiro de energia nuclear, um drone subaquático de energia nuclear que poderia ser armado com uma ogiva nuclear e um míssil hipersónico que não tem equivalente no mundo.\nAs afirmações de Putin ocorrem apenas um mês depois de o governo de Donald Trump lançar uma nova política nuclear, que assumiu uma posição mais agressiva sobre a necessidade de dissuadir a Rússia.\nClique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"OBSEV00020180302ee320000k"},"has_corona_label":{"0":false}}