{"headlines":{"0":"Preços na produção industrial diminuíram 1,1% em agosto"},"author":{"0":"Inês Pinto Miguel"},"pub_date":{"0":"18 September 2019"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"278 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Nas diferentes secções, o principal contributo foi proveniente da 'eletricidade, gás, vapor, água quente e fria e ar frio', com -0,9 pontos percentuais.\nA taxa de variação homóloga do índice de preços na produção industrial situou-se em -1,1%, no mês de agosto, representando um aumento em comparação com os -0,4% registados em julho, revela o Instituto Nacional de Estatística (INE), esta quarta-feira, 18 de setembro."},"remaining_content":{"0":"O agrupamento de ‘energia’ contribuiu com -1,0 pontos percentuais, sendo que excluindo esse agrupamento, os preços na produção industrial mantiveram a diminuição observada no mês passado. Por sua vez, a variação mensal de agosto fixou-se em -0,5%, tendo sido de 0,2% em período homólogo referente a 2018.\nNas diferentes secções, o principal contributo foi proveniente da ‘eletricidade, gás, vapor, água quente e fria e ar frio’, com -0,9 pontos percentuais. Este valor originou assim um variação de -10,5% no mês de agosto, tendo sido de -6,8% em julho.\nAs indústrias transformadores registaram uma variação homóloga de -0,2%, tendo-se verificado 0,2% no mês anterior, resultando um contributo negativo de -0,2 pontos percentuais para a variação total.\nOs preços na produção industrial apresentaram uma variação mensal de -0,5% em agosto, em comparação com os 0,2% observados no período homólogo. O agrupamento com maior contributo para a variação mensal do índice total foi o de ‘energia’, com -0,4 p.p., originado pela taxa de variação de -1,9%, sendo que em agosto do ano passado se fixou em 1,0%.\nClique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2019\/09\/18"},"query_date_to":{"0":"2019\/09\/18"},"doc_id":{"0":"OJE0000020190918ef9i0008p"},"has_corona_label":{"0":false}}