{"headlines":{"0":"MOTORES Fórmula E vai viver uma época extraordinária e o português deu o salto para a DS Techeetah, equipa que neste ano festejou os dois títulos"},"pub_date":{"0":"18 September 2019"},"source_name":{"0":"O Jogo"},"word_count":{"0":"470 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Félix da Costa reforça os campeões\nA chita é o mais rápido dos animais terrestres e foi ao lado de uma que António Félix da Costa posou pela primeira vez com as cores da equipa campeã de Fórmula E e garantiu querer \"lutar pelo título\""},"remaining_content":{"0":"CARLOS FLÓRIDO\nbbb A Techeetah é uma equipa chinesa, mas na Fórmula E representa o construtor francês DS Automobiles e foi campeã este ano - levando ainda o francês Jean-Éric Vergne ao título de pilotos - e segunda em 2018, na altura ligada à Renault. Será essa a nova \"casa\" de António Félix da Costa e justificou, aos 28 anos de idade e 12 de carreira internacional, o fim da sua ligação de seis épocas à BMW.\nO português é dos poucos pilotos que fizeram todas as cinco temporadas de Fórmula E, sabendo que a próxima, com a entrada de Mercedes e Porsche, será ainda mais animada que a deste ano, marcada pelo ineditismo de ter vencedores diferentes nas primeiras oito provas de um calendário de 13. O primeiro a repetir o triunfo foi Vergne, lançando-se para o título. \"Ter a possibilidade de me juntar à equipa campeã mundial de uma categoria tão competitiva é perfeito. Além disso, a abordagem da DS Techeetah à competição é muito parecida com a minha: totalmente aguerrida e focada nas vitórias\", diz Félix da Costa, explicando que \"nesta fase da minha carreira estou 100% focado em ganhar\".\n\"Somos amigos há muito tempo e fizemos parte do mesmo programa de jovens pilotos\", lembra Vergne, de 29 anos e produto das escolas da Red Bull, que o teve três anos na Fórmula 1, ao contrário do português, que esteve à porta e acabou por transitar para o DTM.\nTendo testes em Valência, de 15 a 18 de outubro, Félix iniciará o Mundial a 22 de novembro, em Riade (Arábia Saudita(. Irá a pensar em aumentar o seu total de duas vitórias, mas na FE, já se provou, é arriscado fazer previsões.\n\"É uma grande oportunidade para mim, de forma a poder lutar pelo título da Fórmula E\"\nAntónio Félix da Costa\nDS Techeetah\nFórmula E O chamariz\nde ter oito construtores\nA equipa das chitas, DS Techeetah, representa um grande construtor francês - a DS é a marca premium do grupo Peugeot e Citroën -, mas na Fórmula E não está só. Audi, Jaguar, Nissan, BMW, Venturi e Mahindra foram os grandes fabricantes que bateu na última época, para na próxima também ter equipas oficiais da Mercedes e da Porsche como rivais. Serão oito construtores mais os norte-americanos da Penske, para um total de 12 equipas e 24 pilotos. Nenhum outro campeonato tem esta vitalidade."},"query":{"0":""},"query_date_from":{"0":"2019\/09\/18"},"query_date_to":{"0":"2019\/09\/18"},"doc_id":{"0":"OJOGO00020190918ef9i0003a"},"has_corona_label":{"0":false}}