{"headlines":{"0":"Compram casa e encontram ossadas no sótão"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"Correio da Manha"},"word_count":{"0":"269 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Autoridades acreditam que a mulher desaparecida há 3 anos terá caído e ficado presa entre paredes.\nAs ossadas de Mary Stewart Cerruti, de 61 anos, foram encontradas pelos novos inquilinos da habitação, três anos após ter sido dado o alerta do seu desaparecimento. A mulher terá caído do sótão e ficado \"entalada\" entre as paredes da casa onde vivia, no Texas, Estados Unidos."},"remaining_content":{"0":"Mary não era vista desde 2015 e os vizinhos alertaram as autoridades devido ao acumular de cartas na caixa de correio. O caso foi investigado, mas devido à ausência de provas foi arquivado.\nA casa foi arrendada a novos moradores que, enquanto faziam algumas mudanças na habitação, descobriram o crânio, peças de roupa e um par de óculos no pequeno espaço entre a parede da casa de banho e a exterior. As ossadas estavam bastante degradadas devido à infestação de ratos que existia no espaço.\nO casal chamou a polícia e a perícia concluiu que o buraco existente no chão do sótão terá sido causado pela queda de Mary para o primeiro andar.\nDevido ao avançado estado de decomposição não é possível determinar concretamente a causa da morte, mas as autoridades acreditam que a mulher terá morrido devido a lesões da queda, mordidas das ratazanas, fome e sede.\nOs vizinhos contaram ao Daily Mail que Mary sempre foi muito recatada - cobria as janelas com tapetes, não se relacionava com os vizinhos e os familiares mais próximos são uns primos afastados.\nAs ossadas foram transportadas para a morgue, onde aguardam a chegada de familiares para o funeral."},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"CRMAON0020180302ee320008q"},"has_corona_label":{"0":false}}