{"headlines":{"0":"Nuno Espírito Santo deixa o patriotismo de lado para enfrentar o Sp. Braga"},"pub_date":{"0":"18 September 2019"},"source_name":{"0":"Record"},"word_count":{"0":"356 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O treinador admite que o encontro com uma equipa portuguesa poderá ser \"mais especial\" na segunda mão, quando ele e o contingente luso dos 'Wolves', visitarem Braga, mas que o jogo de quinta-feira vai ser encarado com profissionalismo.\nO técnico português Nuno Espírito Santo, do Wolverhampton, disse esta quarta-feira que vai deixar o patriotismo de lado para enfrentar o Sporting de Braga, na quinta-feira, em jogo da Liga Europa."},"remaining_content":{"0":"\"Não é um país, não é a seleção nacional, é um clube que está no mesmo grupo da Liga Europa. É um oponente que respeitamos, analisámos e com o qual queremos competir\", disse hoje aos jornalistas, na conferência de imprensa de antevisão do jogo.\nO treinador admite que o encontro com uma equipa portuguesa poderá ser \"mais especial\" na segunda mão, quando ele e o contingente luso dos 'Wolves', que inclui Rui Patrício, Ruben Neves, João Moutinho, Diogo Jota ou Ruben Vinagre, visitarem Braga, mas que o jogo de quinta-feira vai ser encarado com profissionalismo.\n\"Naturalmente vamos encontrar caras conhecidas, mas que neste momento são adversários, é assim que olhamos para o jogo de amanhã [quinta-feira]\", vincou.\nNuno Espírito Santo considera os arsenalistas uma \"equipa organizada, bem orientada\", e espera um jogo difícil.\n\"Eu acho que é um grupo muito equilibrado, um grupo que vai ser extremamente competitivo, não há nenhuma espécie de favoritismo neste caso. Já analisámos o Sporting Clube de Braga, [tem] bons jogadores, uma boa equipa e amanhã [quinta-feira] vai ser um jogo tremendamente difícil para nós\", afirmou.\nO plantel está todo disponível e o técnico espera corrigir alguns dos erros que resultaram num início de época ainda sem vitórias na Liga inglesa e vem de duas derrotas contra o Everton (3-2) e o Chelsea (5-2), somando apenas três pontos em cinco jogos, colocando o clube no 19.º posto do campeonato inglês.\nO Wolverhampton Wanderers recebe o Sporting de Braga em jogo para o Grupo K da fase de grupos da Liga Europa a partir das 20 horas no Estádio Molineux."},"query":{"0":""},"query_date_from":{"0":"2019\/09\/18"},"query_date_to":{"0":"2019\/09\/18"},"doc_id":{"0":"RECOON0020190918ef9i00136"},"has_corona_label":{"0":false}}