{"headlines":{"0":"Esfaqueou até à morte filha de 14 anos da ex-namorada por ciúmes e foi ao velório consolar família"},"pub_date":{"0":"18 September 2019"},"source_name":{"0":"O Sol"},"word_count":{"0":"256 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"\"Tinha ciúmes da mãe da menina\"\nUm homem, de 30 anos, suspeito de esfaquear até à morte uma rapariga de 14 anos, em Passo de Torres, no Brasil, chegou a ir ao velório da vítima e a confortar os que choravam a morte da menina."},"remaining_content":{"0":"Brenda da Rocha Carvalho havia sido vista pela última vez na última sexta-feira. O corpo foi encontrado um dia depois numa plantação de eucaliptos. Segundo o site G1, a autópsia revelou que a adolescente foi atingida com mais de 60 facadas nas regiões do pescoço, nuca, costas e ombros.\nSó esta terça-feira, no âmbito da investigação, as autoridades conseguiram identificar o suspeito do crime, um ex-namorado da mãe de Brenda.\n“Quando eu entrevistei a família, fiz os depoimentos, uma pessoa contou-me que o suspeito chegou a comprar alimentos para levar para o enterro, parece-me que não tinham alimentos na ocasião. Ele comprou alimentos, e levou para poder deixar todo a gente confortável no velório”, disse Lucas da Rosa, delegado responsável pela investigação.\nDepois de detido, o homem confessou que matou a adolescente por ciúmes.\n\"Tinha ciúmes da mãe da menina, disse que ela o poderia ter traído Resolveu descontar na filha dela\", relatou ainda o responsável.\nOs colegas de escola de Brenda recordam-na como uma rapariga “amigável” e com quem eram bom conversar. A jovem foi homenageada na passada segunda-feira.\nClique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2019\/09\/18"},"query_date_to":{"0":"2019\/09\/18"},"doc_id":{"0":"JOSOL00020190918ef9i000e1"},"has_corona_label":{"0":false}}