{"headlines":{"0":"Veredas e atalhos da política de direita"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"Diário de Notícias"},"word_count":{"0":"895 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"A vertigem de elogios, dignos de evocações póstumas, sobre o legado governativo de Passos Coelho deixa antever o pior. Tementes de que as exéquias políticas fossem longe de mais e desembocassem em forçado interregno do único caminho que os interesses dominantes inscreveram em talha dourada, aí os vemos a ressuscitar não tanto o fautor mas sim a substância da política que executou. A reencarnação não tem nada de inocente."},"remaining_content":{"0":"São muitas, e não menos surpreendentes, as expressões de louvação à sua \"coragem\", a exaltação do \"rigor\" salvífico que nos teria livrado do inventado espectro da bancarrota, a gratidão pela precursora lavragem do trilho semeadora dos frutos do tempo presente. No recipiente infindável de virtudes que agora lhe reconhecem há um pequeno \"senão\", uma arreliadora mácula: o que os novos louva-passos identificam como o estilo desajeitado de que deu provas enquanto \"líder da oposição\". A nódoa agora vertida não tem que ver com alguma parcimónia elogiosa ou receio que ali se encarnasse a perfeição em pessoa. A imperfeição não está no passado que tão bem teria desempenhado. Está, isso sim, nessa decepcionante incapacidade para evitar outra solução que não a do bem-aventurado arco de governação, de não ter aberto as janelas ao diálogo, de não ter deixado ao PS outra opção que não a de se sujeitar o que à sua esquerda forçavam. Percebe-se ao que andam. Na busca do caminho da recuperação do tempo perdido, medido pela bitola que interessa, ou seja, o volume de acumulação de lucros que não querem ver questionada. Esse desejado caminho que, por trilhos, atalhos ou veredas desagúe nas águas paradisíacas das praças financeiras. Para o efeito importa pouco o estado do piso, redescoberto que está o asfaltador capaz de aplanar o terreno.\nNão espanta que da boca de Rui Rio, e do aparo de analistas, se repitam todos os dogmas neoliberais – travestidos uns, na nudez da sua essência, outros – inscritos na agenda da política de direita. Aí temos reposto o \"viver acima das possibilidades\", agora na versão menos rústica de \"acumular reservas\". Ou revisitada a agenda de exploração e empobrecimento dos trabalhadores baseada na robustez económica da imbatível premissa: A economia cresce? Então, corte- -se agora em direitos, pensões de reforma e salários porque dias maus hão-de chegar; a economia recua? Obviamente, corte-se nesse mesmo tecido para ajustar o corpo à medida, que é como quem diz garantir que a acumulação capitalista se mantém apresentável.\nO investimento é baixo e tem de ser aumentado? Corte-se nos apoios sociais e nos serviços públicos, não no serviço de dívida sufocante que consome o excedente orçamental que o país já gera! Rebelam-se com a insensata colecção de défices externos acumulados nos últimos vinte anos? Lágrimas de crocodilo de quem se recusa a relacioná-los com a adesão à moeda única e os efeitos devastadores para a economia nacional, se resigna à usura dos credores, se esquece dos milhares de milhões engolidos na voragem fraudulenta dos banqueiros. O perigo, gritam, vem do consumo, do desequilíbrio que provoca à balança comercial a relação desigual entre exportação e produtos importados. Ninguém subestimará a importância das exportações. Mas não se a separe da condição primeira de realização – produzir – e muito menos não se ignorem as desvantagens concorrenciais decorrentes da amarração a uma moeda forte sem qualquer relação com a fragilidade da economia. Fingindo ignorar a deliberada destruição da produção nacional, apressam-se a decretar a única receita que conhecem. Não adianta explicar que consumo interno significa mais poder de compra: direito ao acesso a bens de primeira necessidade, não ter de ir para a porta do banco alimentar para obter o leite para os filhos ou o pão para pôr na mesa. Usufrutuários de outro estatuto material não ligam a tais minudências.\nNão passa despercebida a janela que antevêem para traduzir a inata convergência de PS, PSD e CDS, em matérias estruturantes. Aquilo que Francisco Assis, exultante, vê como \"novas perspectivas de diálogo, mais consentâneas a prazo com a obtenção de respostas que as verdadeiras necessidades do país exigem\". O que resulta da convergência entre PS, PSD e CDS tem prova feita em quatro décadas de política de direita. O que o país precisa não é de exercícios de geometria variável que de forma mais ou menos elíptica, disfarçada aqui ou ali com a intercepção por segmentos secundários, mantenha as opções essenciais que tolhem o desenvolvimento e bem-estar. Não adianta teorizar sobre \"consensos alargados\" a pretexto de que sem dois terços de votos não há reformas aprovadas – a questão central é saber para quê e a quem servem. Como não adianta justificar o cair do PS nos braços do PSD a pretexto de não obter apoio de partidos à sua esquerda, iludindo as razões que levam uns a aprovar e outros a rejeitar. Clareza de propósito é o que se exige e se tem de provar.\nJORGE\nCORDEIRO\nMEMBRO DO\nSECRETARIADO\nDO COMITÉ\nCENTRAL DO PCP\nO que resulta da convergência entre PS, PSD\ne CDS tem prova feita em quatro décadas de política\nde direita. O que o país precisa não\né de\nexercícios de geometria variável\nque de forma mais ou menos elíptica (...(, mantenha\nas opções essenciais que\ntolhem o desenvolvimento e bem-estar\nPor decisão pessoal, o autor do texto não escreve segundo o novo Acordo Ortográfico"},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"DIARNOT020180302ee3200020"},"has_corona_label":{"0":false}}