{"headlines":{"0":"30 autarcas do PS e do PSD investigadas por causa de viagem a Istambul"},"author":{"0":"Negócios"},"pub_date":{"0":"18 September 2019"},"source_name":{"0":"Jornal de Negócios"},"word_count":{"0":"256 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"São ao todo 30 autarcas, distribuídos por 15 câmaras lideradas por socialistas ou por sociais democratas e estão a ser investigados pelo Ministério Público na sequência de uma viagem a Istambul organizada pela ANO, Sistemas de Informação e Serviços, uma empresa de serviços informáticos que pagou todas as despesas.\nSegundo o jornal Público, o Departamento de Investigação e Ação Penal de Coimbra já deduziu acusação contra o presidente e o vice-presidente de Penamacor pela prática do crime de recebimento indevido de vantagem. No mesmo processo, o MP mandou extrair certidões para que sejam investigados, em processos autónomos, autarcas de outros 14 municípios: Amarante, Amares, Baião, Cabeceiras e Basto, Ferreira do Alentejo, Leiria, Marco de Canaveses, Mêda, Mondim de Basto, Nordeste, Pinhel, Póvoa de Lanhoso, Santa maria da Feira e Vila Nova de Famalicão.  "},"remaining_content":{"0":"A viagem, diz o MP, terá tido por objetivo tornar os autarcas mais recetivos às propostas de serviços apresentadas pela empresa. E, de acordo com o portal da contratação pública, entre as 15 câmaras, apenas as de Amares e Ferreira do Alentejo não adjudicaram qualquer contrato.\nNo caso dos autarcas de Penamacor, câmara do PS, o MP pede a pena acessória de perda do mandato.\nEm causa está uma viagem à Turquia com tudo pago por uma empresa de informática à qual foram, posteriormente, adjudicados contratos de fornecimento de serviços. Autarcas de Penamacor já foram acusados. A notícia faz a manchete do Público desta quarta-feira."},"query":{"0":""},"query_date_from":{"0":"2019\/09\/18"},"query_date_to":{"0":"2019\/09\/18"},"doc_id":{"0":"JORNEON020190918ef9i0002x"},"has_corona_label":{"0":false}}