{"headlines":{"0":"Prazo de pagamento do IVA alargado em cinco dias"},"author":{"0":"Agência Lusa"},"pub_date":{"0":"18 September 2019"},"source_name":{"0":"Observador"},"word_count":{"0":"580 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Alargamento do prazo de pagamento do IVA em cinco dias arranca em 1 de outubro. Diploma também promulga a eliminação de garantia para dívidas de IRS e IRC.\nO alargamento em cinco dias do prazo para pagar o IVA e a eliminação de garantia para dívidas de IRS e IRC, até 5.000 e 10.000 euros, arranca em 1 de outubro, segundo uma lei publicada esta quarta-feira."},"remaining_content":{"0":"A lei publicada em Diário da República, que altera diversos códigos fiscais, incluindo a extensão do prazo e a eliminação da prestação de garantia, foi promulgada há um mês, em 16 de agosto, pelo Presidente da República, e produz efeitos em 1 de outubro próximo, exceto quanto a alterações ao Código do Imposto do Selo e ao Código do IUC que produzem efeitos a 1 de janeiro.\nO diploma procede a um conjunto de alterações a vários códigos fiscais, introduzindo ajustamentos em normas relativas às obrigações declarativas dos contribuintes e procurando melhorar a operacionalização dos serviços da administração fiscal.\nEntre as várias alterações inclui-se o alargamento do prazo de pagamento do IVA em cinco dias, permitindo aos agentes económicos a opção pelo débito direto e aos contribuintes abrangidos pelo regime mensal entregar o imposto até ao dia 15 do segundo mês seguinte ao que respeitam as operações.\nOs contribuintes enquadrados no regime trimestral passam, segundo a lei hoje publicada, a poder entregar o imposto até ao dia 20 do segundo mês seguinte ao trimestre do ano a que respeitam as operações.\nA legislação altera também um dos artigos do Código do Imposto Municipal sobre os Imóveis, clarificando que é ao serviço de Finanças que \"compete averbar na matriz predial de todos os prédios inscritos em nome do autor da herança o número de identificação fiscal atribuído à herança indivisa e a identificação dos herdeiros, com a menção das respetivas quotas-partes\".\nO diploma faz ainda várias alterações quanto aos pedidos de pagamento de impostos em prestações, definindo que devem ser submetidos por via eletrónica, no prazo de 15 dias a contar do termo do prazo para o pagamento voluntário.\nNa redação atual, a lei determina que estes pedidos devem ser apresentados nas direções distritais de Finanças da área fiscal do domicílio do devedor.\nO diploma determina também que o pedido para os pagamentos em prestações deve ser apresentado antes da instauração do respetivo processo de execução fiscal e que o valor das dívidas que podem ser pagas em prestações com isenção de garantia passa a ser de 5 mil euros, no caso do IRS, e de 10 mil euros, no caso do IRC.\nPara se beneficiar desta medida, é necessário que o contribuinte não tenha outras dívidas fiscais.\nA lei determina ainda que, quando há falha do pagamento de prestações de uma dívida com garantia, é alargado de 10 para 30 dias o prazo para a entidade que a prestou efetuar o pagamento da dívida até ao valor da garantia prestada e, findo este prazo, é aberto processo de execução fiscal.\nO diploma cria ainda um regime de justo impedimento, especificando as situações que impedem o contabilista certificado de cumprir as obrigações declarativas fiscais dos contribuintes que constam da sua carteira de clientes, mas esta obrigação só entra em vigor em janeiro.\nA nova lei autoriza ainda a interconexão de dados entre a Caixa de Previdência dos Advogados e Solicitadores e a Autoridade Tributária.\nClique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2019\/09\/18"},"query_date_to":{"0":"2019\/09\/18"},"doc_id":{"0":"OBSEV00020190918ef9i0008u"},"has_corona_label":{"0":false}}