{"headlines":{"0":"HÓQUEI EM PATINS Após ter perdido a Liga Europeia e o campeonato, o FC Porto acabou a temporada a erguer a Taça de Portugal"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"O Jogo"},"word_count":{"0":"522 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"UM TROFÉU QUE AJUDA\nA ESQUECER AS MÁGOAS"},"remaining_content":{"0":"PAULA CAPELA MARTINS\nbbb Foi só no prolongamento que a final da Taça de Portugal se decidiu, fechando com o triunfo do FC Porto, que para festejar em Tomar teve de ultrapassar Oliveirense, Sporting, Benfica, Riba de Ave e, por fim, o Valongo, finalista pela primeira vez e que na véspera superara, nos penáltis, a equipa da casa. Assim, um ano depois da final-four, marcada pelo boicote do Benfica (protesto contra arbitragem(, em que bateu o Tomar, o FC Porto reforça o estatuto de emblema mais vitorioso desta competição, num ano em que falhou a Liga Europeia e o campeonato.\nOntem, o Valongo foi criando inúmeras situações de perigo, de um para um ou com superioridade no ataque, mas nem de bola parada foi capaz de superar Nélson Filipe: Rúben Pereira (12’( falhou de livre direto e Poka (22’( de penálti. Acabou por ser o FC Porto a colocar-se na frente (21’(, quando Gonçalo Alves, que já tinha ameaçado de contra-ataque e falhado um penálti (4’(, cruzou a área e bateu Leonardo Pais, com o qual também levou a melhor Hélder Nunes (24’(, de livre direto (azul a Rúben Pereira(.\nA segunda parte começou com Diogo Fernandes a marcar na cara de Nélson Filipe, a passe de Poka, reforço dos azuis e brancos para a próxima época. Os duelos individuais prosseguiram até chegar a décima falta do FC Porto, cujo livre direto Diogo Fernandes não converteu, já perto dos últimos cinco minutos. Depois, surgiu também a décima falta do Valongo, para Hélder Nunes bater o livre sem sucesso (por cima(.\nApós o azul ao capitão portista, o terceiro livre direto do Valongo só à quarta tentativa valeu: primeiro o árbitro considerou saída irregular de Nélson Filipe por duas vezes, mostrando-lhes cartão azul, e depois, com Grau, só à segunda foi validado, mas Rúben Pereira não aproveitou. Fê-lo a seguir à entrada de área, aos 46’, empatando a final.\nGonçalo Alves podia ter desatado o nó a segundos do fim, mas, depois de roubar a bola a meio-campo, isolado, atirou ao lado e, no prolongamento, entregou a bola a Leonardo Pais no livre da 15.ª falta. Com o FC Porto a trocar a bola, foi Reinaldo Garcia, a 36 segundos do fim, que encontrou espaço para o golo do triunfo do FC Porto. Os adeptos aplaudiram, o argentino fez uma vénia e a Taça de Portugal foi entregue aos dragões pelo terceiro ano consecutivo.\nA FIGURA\nReinaldo Garcia\nArgentino resolve a 36 segundos do fim\nO médio, sempre crucial a criar desequilíbrios e no esquema defensivo dos dragões, apareceu no momento em que as duas equipas pensavam que teriam de ir à lotaria dos penáltis. A 36 segundos do fim, o argentino viu o caminho aberto na zona central e, aproveitando um deslize defensivo do adversário, disparou. Sobrava pouco tempo para a resposta do Valongo e acabou por ser ele a figura da final."},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"OJOGO00020180618ee6i0002j"},"has_corona_label":{"0":false}}