{"headlines":{"0":"PSD desafina sobre preparação do país no combate a incêndios"},"author":{"0":"Sofia Rodrigues"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"Publico Online"},"word_count":{"0":"483 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Com a cidade da Guarda como pano de fundo das jornadas parlamentares, o líder da bancada do PSD Fernando Negrão aproveitou para apontar “falhas” ao Governo quer na reconstrução de casas ardidas no ano passado quer na preparação para o combate aos incêndios deste ano. Uma visão diferente da defendida, momentos antes, por Álvaro Amaro, o social-democrata que preside à Câmara da Guarda. Ambos intervieram na abertura das jornadas que reuniram, ao final desta manhã, os deputados (só cerca de 40 compareceram, perto de metade da bancada) numa sala de um hotel na cidade. No day after do primeiro aniversário dos incêndios de Pedrógão Grande, Fernando Negrão começou por acusar o Governo de falhar na reconstrução das casas e empresas ardidas bem como na dotação de material de protecção individual dos GIPS. “O Governo parece não ter aprendido a lição do ano passado e não tem actuado com a diligência e competência exigidas”, afirmou."},"remaining_content":{"0":"O líder da bancada acrescentou outras falhas: a falta de aplicação de medidas recomendadas pela comissão técnica independente e também relacionadas com a “organização da protecção civil”. Com um discurso virado para a valorização do interior, Álvaro Amaro, também presidente dos Autarcas Sociais-Democratas, mostrou mais optimismo sobre a forma como o país foi preparado para o combate aos incêndios. “Oxalá que não arda nada, mas vai arder. Vai arder menos. Tem razão o senhor Presidente da República. O país está melhor preparado. Fez muito\", afirmou o autarca, que foi o representante do PSD designado por Rui Rio para negociar com o Governo o dossier da descentralização. Mas num ponto o autarca e o líder parlamentar parecem estar de acordo: é preciso criticar o Governo quando há necessidade. Negrão fê-lo e Álvaro Amaro assumiu que na parte da coordenação dos meios no combate aos incêndios do ano passado “é preciso carregar no Governo”. No seu discurso Fernando Negrão apontou ainda outros exemplos de como o Governo “esquece” o interior ao decidir uma recapitalização da Caixa Geral de Depósitos que obrigou ao fecho de mais balcões em concelhos de menor dimensão e a operação da entrada da Santa Casa da Misericórdia no Montepio que pode conter “riscos” para uma instituição que presta um apoio “precioso” nas regiões do interior.\nPromessas aos professores só falham por “circunstâncias extraordinárias”\nO PSD, na linha oficial, tem defendido a contagem do tempo de serviço na carreira dos professores. Fernando Negrão referiu que “o Governo prometeu e que agora vem dizer que não pode cumprir”, mas admitiu que “só circunstâncias extraordinárias podem justificar” que a promessa não se cumpra. Se o Governo assumir essas circunstâncias, o líder da bancada do PSD considera que “devia, no mínimo, reconhecer a sua continuada política de austeridade e pedir desculpa aos professores e com eles recomeçar de boa-fé as negociações”."},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"PUBLOO0020180618ee6i000mc"},"has_corona_label":{"0":false}}