{"headlines":{"0":"UMA ALMOFADA CONFORTÁVEL"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"O Jogo"},"word_count":{"0":"652 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"LIGA Desde que a vitória vale três pontos que ninguém conseguiu reverter uma desvantagem como a que o Sporting e Benfica têm a dez rondas do fim\nHá dez exemplos de campeonatos em que a distância era de cinco ou mais pontos, como agora. O melhor que um dos rivais (Benfica( conseguiu foi recuperar seis, mas à 24.ª jornada estava a 14 do líder"},"remaining_content":{"0":"CARLOS GOUVEIA\nbbb Com 30 pontos em disputa e cinco aqueles que o FC Porto tem de vantagem para Benfica e Sporting, para que o título não seja festejado na Avenida dos Aliados em maio, será preciso reescrever a história do nosso campeonato. Isto porque desde que a prova é disputada a três pontos (1995\/96( nunca um líder desperdiçou uma vantagem de cinco ou mais pontos quando faltavam dez jornadas para terminar. Dito de outra forma, chegar a esta fase com a vantagem que a equipa de Sérgio Conceição tem foi sempre sinónimo de título nacional.\nPorém, nesta época é preciso ter em conta que os três candidatos ainda se vão defrontar, o que nem sempre aconteceu nas últimas dez jornadas dos campeonatos anteriores. Esta noite, há o FC Porto-Sporting, em meados de abril, os dragões jogam na Luz e, na penúltima jornada, os encarnados recebem os leões. Nestes confrontos, os pontos ganhos por um são \"roubados\" ao adversário direto. Também por isso os treinadores que estão na corrida pelo título defendem que ainda há muito campeonato por disputar e que ainda é muito cedo para encomendar as faixas. No caso de Sérgio Conceição, porque pretende manter os jogadores em alerta e comprometidos. No que respeita a Jorge Jesus e Rui Vitória, porque sabem que as contas estão longe de ser irreversíveis. Um pensa no penta, outro em estrear-se a festejar em Alvalade.\nNos 22 campeonatos já disputados a três pontos, há dez casos em que o líder tinha uma vantagem igual ou superior à que o FC Porto tem a dez rondas do fim [ver quadro]. E nestes, o melhor que um dos segundos ou terceiros classificados conseguiu foi recuperar seis dos 14 pontos que tinha de desvantagem: em 2003\/04, o Benfica ganhou um lugar ao Sporting nas últimas jornadas e aproveitou que José Mourinho geriu a equipa por causa da Champions para terminar mais perto. Também os encarnados, em 1995\/96 ganharam três pontos ao líder e, depois, há dois casos de um ponto recuperado.\nA almofada que a equipa de Sérgio Conceição tem é confortável. Até porque, além de nenhuma equipa ter conseguido ser campeã quando estava a esta distância, a história também diz que o normal é o líder aumentar o fosso para os concorrentes diretos na fase final. Independentemente da pontuação, nas 22 edições da prova que está em questão, o primeiro alargou a vantagem para o segundo em treze ocasiões.\nSó duas ultrapassagens na meta\nNas 22 edições em que o nosso campeonato foi disputado a três pontos, só por duas vezes é que uma equipa não festejou o título quando liderava – sozinha ou com os mesmos pontos de outra – a dez jornadas do fim. Aconteceu com o Sporting em 2015\/16: a equipa de Alvalade tinha mais um ponto do que o Benfica, mas acabou a dois de distância. Mais atrás, em 99\/00, foi a vez de o FC Porto de Fernando Santos (e com Jardel a marcar 38 golos( deixar fugir o primeiro lugar: tinha mais dois pontos do que o Sporting de Inácio e acabou a quatro.\nTendência: os líderes não se limitam a\nsegurar a vantagem como ainda a aumentam\nNas dez jornadas que ainda faltam disputar nesta Liga, ainda há três clássicos na ementa. Esta noite, o Sporting visita o Dragão, depois é o Benfica a receber os portistas e na penúltima ronda há o dérbi da capital. Muitos pontos que podem ser determinantes nas contas do título"},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"OJOGO00020180302ee320002e"},"has_corona_label":{"0":false}}