{"headlines":{"0":"Usa o Whatsapp? Pode deixar de funcionar"},"author":{"0":"Jornal i"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"Jornal I"},"word_count":{"0":"238 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"A aplicação de de envio de mensagens volta a restringir o acesso a aparelhos e sistemas operativos mais antigos A Whatsapp, uma aplicação de envio de mensagens e chamadas via internet,vai deixar de funcionar em alguns telemóveis segundoanunciou esta semana a empresa através de uma publicação no seu blogue.\nA partir do início do próximo ano, os utilizadores que tenham um Nokia S40 vão ter mais dificuldades a aceder à aplicação. Mas para além dos aparelhos, também os sistemas operativos Android 2.3.7 e iPhone iOS7, ou anteriores, só poderão utilizar o Whatsapp até 1 de fevereiro de 2020."},"remaining_content":{"0":"A aplicação vai \"deixar de desenvolver ativamente para estas plataformas\", por isso, \"algumas das funcionalidades podem deixar de funcionar a qualquer momento\", alerta a empresa na publicação.\nNão é a primeira vez que a Whatsapp anuncia o fim das atualizações para aparelhos antigos. Já em 2017, os modelos do BlackBerry OS, o BlackBerry 10, os Nokia Symbian S60 e os telemóveis com Windows Phone 8.0 deixaram de poder utilizar a aplicação.\nQuanto àjustificação, a empresa avança que esse smartphones ou sistemas operativos \"não oferecem o tipo de eficiência para expandir funcionalidades das nossas aplicações no futuro\". Esta \"foi a decisão certa para dar às pessoas melhores formas de se manterem em contacto com os amigos, familiares e pessoas de quem gostam\", garantem.\nclique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"JORNPT0020180618ee6i000jj"},"has_corona_label":{"0":false}}