{"headlines":{"0":"Falta de médicos afeta partos de risco"},"author":{"0":"Catarina Gonçalves Pereira"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"Observador"},"word_count":{"0":"448 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Número de especialistas de ginecologia e obstetrícia é cada mais crítico no SNS devido à falta de contratação. Muitos especialistas têm mais de 55 anos e fazem urgência de forma voluntária.\nO número de especialistas de ginecologia e obstetrícia no Serviço Nacional de Saúde (SNS) tornou-se, segundo o jornal Público, \"crónico\", nos últimos anos. As equipas estão a ser geridas \"em modo crise\", sendo muitas vezes necessário chamar profissionais de outras especialidades para ajudar. O problema deve-se ao facto de os profissionais mais velhos não estarem a ser substituídos, segundo a Ordem dos Médicos."},"remaining_content":{"0":"No ano passado havia 753 especialistas nos quadros dos 32 serviços onde se faz formação base, mas seriam necessários mais 71 para garantir um serviço de qualidade. Há, por exemplo, unidades de cuidados diferenciados -- que recebem partos complicados -- que podem reduzir a sua assistência devido à falta de profissionais, sendo assim necessário reencaminhar grávidas para outros centros de referência e, em último caso, são chamados colegas de outras especialidades para manter as salas de parto abertas. O problema agrava-se ainda mais em período de férias.\nA verdade é que parte significativa dos especialistas tem mais de 50 anos -- idade a partir da qual está dispensado de trabalhar à noite --, e muitos outros têm já 55 -- altura em que podem deixar de fazer qualquer tipo de urgência. O problema, diz João Bernardes, presidente do colégio da especialidade em ginecologia\/obstetrícia da Ordem dos Médicos, é que \"não se contratou ninguém durante dez, 15 anos\" o que significa que há \"os mesmos 20 especialistas num serviço médio [com 2000 partos por ano]\", metade dos quais já não deveria fazer urgências.\nJoão Bernardes considera que os hospitais estão “sempre em cima do limite” mínimo: “Se tivermos duas pessoas, em vez de quatro, para assistir a cinco partos por dia, obviamente haverá metade da atenção a cada grávida. A humanização cai por terra”, exemplificou. Também a idoneidade atribuída pela Ordem depende do número de especialistas e do desempenho dos internos e há muitos hospitais que têm cinco ou oito profissionais quando a Ordem prevê um mínimo de 16.\nO mesmo jornal dá o exemplo do hospital de Tondela-Viseu, com uma média de 2300 partos por ano: dos 25 obstetras de que dispõe, \"cerca de 14\" têm mais de 50 anos e fazem serviço de urgência de forma voluntária. Se não o fizessem, o diretor de ginecologia e obstetrícia, Francisco Nogueira Martins, não saberia \"como aguentar este serviço\". O responsável da Ordem dos Médicos diz que, caso não haja contratação nos próximos cinco anos \"não teremos ninguém para fazer urgência\".\nClique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"OBSEV00020180618ee6i00032"},"has_corona_label":{"0":false}}