{"headlines":{"0":"Pedro Sánchez venceu as legislativas de 28 de abril mas falhou todas as tentativas de formar executivo"},"pub_date":{"0":"18 September 2019"},"source_name":{"0":"Jornal de Notícias"},"word_count":{"0":"498 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Espanha prepara-se para as quartas eleições desde 2015\nRei Filipe VI não encarregou o primeiro-ministro"},"remaining_content":{"0":"de formar Governo por manifesta falta\nde apoios para garantir a investidura\nIvete Carneiro\nivete@jn.pt\nESPANHA Quase cinco depois da ida às urnas, os espanhóis parecem caminhar para... novas eleições em 10 de novembro. O rei Filipe VI recebeu ontem os últimos e maiores partidos representados no Congresso e optou por não encarregar o socialista Pedro Sánchez de formar Governo, ao contrário do que fizera após as legislativas que o PSOE venceu folgadamente, mas sem maioria. A possibilidade de um acordo ainda existe até à meia noite de segunda-feira, mas as conversações dos últimos meses foram claras: não há consenso.\nO rei \"constatou que não existe um candidato que conte com os apoios necessários para que o Congresso dos Deputados lhe outorgue a sua confiança\", comunicou a Casa Real, ao princípio da noite. Ou seja, Sánchez não tem como enfrentar uma nova sessão de investidura, cujo resultado certo é a rejeição. O respeito pelos prazos implica que ainda estão abertas hipóteses de acordo até ao dia 23, prazo para a dissolução das cortes e a consequente convocatória das quartas eleições gerais em Espanha no prazo de quatro anos. Eleições que têm paralisado a governação durante meses a fio.\nAliás, segundo o líder do Podemos, que quis negociar, em vão, uma coligação com o PSOE para um Governo de esquerdas, o rei terá manifestado o desejo de que, havendo novas eleições, os prazos para discutir a composição do executivo teriam que ser reduzidos. \"Não podemos andar semanas sem fazer nada, meses de inatividade\", disse Filipe VI, segundo Pablo Iglesias.\nA decisão do rei terá sido tomada ontem, após receber os líderes da direita, Pablo Casado do Partido Popular e Albert Rivera do Ciudadanos, que lhe terão transmitido a impossibilidade de se absterem na investidura de Sánchez por este responder às condições impostas dizendo que já se cumprem. Os líderes da oposição entendem que não.\n\"Tentei formar o Governo de que, no meu entender, Espanha precisa face aos desafios que temos pela frente. Espanha não precisa de um Governo para uma investidura, mas sim de um Governo para a legislatura. Tentei-o por todos os meios, mas foi-me impossível\", lamentou Sánchez, que assumiu já que o que se segue é a ida às urnas em 10 de novembro.v\nÚLTIMA CHANCE\nDois dias em contrarrelógio\nCom o prazo para a dissolução do Parlamento fixado em 23 de setembro (dois meses após a primeira tentativa de investidura(, restam dois dias - hoje e amanhã - para um acordo de última hora, para dar tempo de comunicá-lo ao rei e convocar o debate de investidura para decorrer entre sexta e segunda-feira, permitir a primeira votação no sábado e a segunda, 48 horas depois, dentro do limite da meia noite de segunda-feira."},"query":{"0":""},"query_date_from":{"0":"2019\/09\/18"},"query_date_to":{"0":"2019\/09\/18"},"doc_id":{"0":"JNLNEG0020190918ef9i0001s"},"has_corona_label":{"0":false}}