{"headlines":{"0":"Riade anuncia recuperação da produção de petróleo"},"pub_date":{"0":"18 September 2019"},"source_name":{"0":"Jornal de Notícias"},"word_count":{"0":"282 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Ataque de sábado contra refinaria assustou mercados\nARÁBIA SAUDITA Riade procurou ontem acalmar os mercados mundiais, em polvorosa na sequência do ataque a instalações petrolíferas que fez parar metade da produção saudita (5% da mundial( e disparar o preço do petróleo em níveis recordes em décadas, garantindo que a recuperação da capacidade será mais rápida do que inicialmente previsto."},"remaining_content":{"0":"Segundo um oficial saudita citado pela agência Reuters, o prazo avançado para a normalidade ser reposta é de duas a três semanas, tendo o reino já restaurado 70% dos 5,7 milhões de barris diários perdidos desde o ataque à refinaria de Abqaiq (a maior do mundo( e ao campo de Khurais, no sábado. O anúncio fez recuar os preços, depois de uma segunda-feira a vermelho nas principais bolsas mundiais.\nTROCA DE ACUSAÇÕES\nA maior investida à produção de petróleo desde que o iraquiano Saddam Hussein incendiou os poços do Kuwait em 1991 foi reclamada pelos rebeldes xiitas huthis iemenitas, que têm apoio político do Irão e enfrentam há cinco anos a coligação árabe liderada pela Arábia Saudita.\nContudo, os EUA e Riade apontam o dedo a Teerão, o que levou ontem o líder supremo iraniano, ayatollah Ali Khamenei, a rejeitar qualquer conversação com Washington para resolver o impasse me que se encontra o acordo de não desenvolvimento nuclear assinado em 2015.\nO presidente norte-americano, Donald Trump, disse que tudo apontava para a responsabilidade do Irão, mas assegurou que não quer entrar numa guerra. Para Khamenei, \"é parte da política de pressão sobre o Irão\". Teerão acusa os EUA de negação ao ignorar que os huthis possam querer retaliar anos de guerra. v"},"query":{"0":""},"query_date_from":{"0":"2019\/09\/18"},"query_date_to":{"0":"2019\/09\/18"},"doc_id":{"0":"JNLNEG0020190918ef9i00017"},"has_corona_label":{"0":false}}