{"headlines":{"0":"Duas novas concessões Revive prevêem investimento de 14 milhões de euros"},"author":{"0":"Nuno Miguel Silva"},"pub_date":{"0":"18 September 2019"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"458 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Até ao momento, foram adjudicados nove imóveis do 'Programa Revive', que representam um investimento de 68 milhões de euros, tendo sido lançados 19 concursos públicos para esse efeito.\nForam hoje, dia 18 de setembro, assinados dois novos contrato de concessão ao abrigo do programa ‘Revive’, um respeitante ao Convento do Carmo, em Moura, e outra respetiva ao Quartel do Carmo, na Horta, Açores."},"remaining_content":{"0":"\"Foram hoje assinados os contratos de concessão, por 50 anos, do Convento do Carmo, em Moura, ganho pelo grupo SPPTH (que explora do Convento do Espinheiro), e do Quartel do Carmo, na Horta (Açores), adjudicado à Sociedade Lux Mundi\", adianta um comunicado da Secretaria de Estado do Turismo.\nDe acordo com este documento, \"o investimento total para a recuperação do Convento do Carmo, em Moura, está estimado entre cinco e seis milhões de euros, estando previsto construir um hotel de 5 estrelas com 50 quartos\", que acrescenta que \"a unidade hoteleira que irá nascer vai dispor ainda de restaurante e piscinas interior e exterior\".\n\"O Convento do Carmo foi edificado em 1251 e foi o primeiro da ordem carmelita fundado na Península Ibérica, tendo sido deste convento que saíram os monges que fundaram o Convento do Carmo em Lisboa\", avança o referido comunicado.\nA Secretaria de Estado do Turismo assnala ainda que, \"no caso do Quartel do Carmo, na Horta, está previsto um investimento de oito milhões de euros na construção de um hotel de 5 estrelas com 80 a 90 quartos\", sendo que \"o empreendimento irá dispor de piscina, ‘spa’ e salas para reuniões\".\n\"O Quartel do Carmo, cuja construção remonta ao início no século XVII, como Convento da Ordem das Carmelitas, situa-se num planalto da cidade da Horta, com vista privilegiada sobre o porto e tendo como horizonte o mar e a ilha do Pico\", refere o mesmo comunicado.\nSegundo estas informações, \"até ao momento, foram adjudicados nove imóveis do ‘Programa Revive’, que representam um investimento de 68 milhões de euros, tendo sido lançados 19 concursos públicos\".\n\"Estão abertos os concursos para a concessão do Mosteiro de Lorvão, em Penacova; do Forte da Ínsua, em Caminha; e do Mosteiro de São Salvador de Travanca, em Amarante\", assinala o referido comunicado.\nPara a secretária de Estado do Turismo, Ana Mendes Godinho, “a assinatura destes contratos, que vão permitir recuperar o Convento do Carmo e o Quartel do Carmo, é um momento marcante\".\n\"Graças ao ‘Revive’, tem sido possível transformar imóveis que estão fechados e sem uso em ativos que serão importantes fatores de geração de riqueza e de criação de postos de trabalho, reforçando a atratividade de Moura e da Horta”, destaca esta governante.\nClique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2019\/09\/18"},"query_date_to":{"0":"2019\/09\/18"},"doc_id":{"0":"OJE0000020190918ef9i000jk"},"has_corona_label":{"0":false}}