{"headlines":{"0":"Governo cria sistema de informação nacional sobre embarcações"},"author":{"0":"Mariana Bandeira"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"345 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"A consulta da informação que consta deste sistema está reservada às entidades fiscalizadoras, autoridades judiciárias, órgãos de polícia criminal, agentes de execução, Autoridade Tributária e Aduaneira e serviços de segurança social.\nO Governo criou uma base de dados nacional sobre embarcações e marítimos que estará em vigor no próximo dia 1 de julho, de acordo com o decreto lei publicado esta segunda-feira em Diário da República.  Trata-se do Sistema Nacional de Embarcações e Marítimos (SNEM), uma plataforma de dados eletrónica  a nível nacional que visa manter atualizada a informação relativa às embarcações, aos marítimos e a outros factos relacionados com a atividade marítima portuguesa."},"remaining_content":{"0":"“Devem ser inseridos no SNEM os dados e informação relativos a: embarcações de comércio, rebocadores, investigação e auxiliares; embarcações de recreio; embarcações de pesca; marítimos, incluindo os atos relacionados com o exercício da atividade profissional de marítimo; vistorias realizadas no âmbito dos procedimentos de registo e de certificação das embarcações referidas nas alíneas anteriores, bem como aos respetivos certificados emitidos; cartas de navegador de recreio; entidades acreditadas a ministrar formação no âmbito da atividade marítima e respetivos atos de certificação”, pode ler-se no diploma publicado esta manhã [nº 43\/2018].\nA consulta da informação que consta deste sistema está reservada às entidades fiscalizadoras, autoridades judiciárias, órgãos de polícia criminal, agentes de execução, Autoridade Tributária e Aduaneira e serviços de Segurança Social, de acordo com a legislação. No entanto, pode ser divulgada (para estatística, registo histórico ou investigação) mediante a devida autorização da Direção-Geral de Recursos Naturais, Segurança e Serviços Marítimos, a entidade responsável pela gestão do sistema em causa e pelo tratamento dos dados inseridos no mesmo.\nEm março, uma portaria [lei nº 9\/2018] estabeleceu o prazo máximo de seis meses para a criação desta plataforma. O diploma da Assembleia da República que autorizou o Governo a criar o Sistema Nacional de Embarcações e Marítimos foi promulgado pelo Presidente da República, Marcelo Rebelo de Sousa, no passado dia 12 de fevereiro.\nClique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"OJE0000020180618ee6i0008j"},"has_corona_label":{"0":false}}