{"headlines":{"0":"Ameaças para a humanidade"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"Diário de Notícias"},"word_count":{"0":"846 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"A história da humanidade é feita de êxitos e fracassos, avanços e recuos, conquistas e derrotas, guerras e algum tempo de paz, esperanças e ameaças.\nA novidade das ameaças, hoje, é que são globais. Numa obra lúcida, acessível, L’Humanité. Apothéose ou apocalypse?, com contributos de pensadores de vários horizontes e dando uma panorâmica do que está em jogo no século XXI, J.-L. Servan-Schreiber, optimista quanto ao futuro, apresenta também algumas dessas ameaças, obrigando a reflectir. Sintetizo."},"remaining_content":{"0":"1. Aquecimento global. Uma ameaça que todos têm presente: o aquecimento climático. Apesar da oposição de Trump e de as medidas concretas não serem suficientes, cresce a consciência do problema, que é realmente dramático.\n2. Excesso de população. E a questão é que o crescimento da população se dará sobretudo nas regiões mais pobres, desencadeando ondas de emigrantes a fugir da miséria. Por outro lado, o envelhecimento das populações trará problemas explosivos para a saúde.\n3. A falta de água potável. Consequência inevitável da explosão demográfica em certas zonas do mundo, desencadeando guerras para o seu controlo.\n4. Esgotamento haliêutico. Pensa-se que a pesca excessiva, consequência da predação marítima industrializada, já acabou com cerca de 90% dos peixes comestíveis nos oceanos.\n5. Fome. À escala planetária seria possível em princípio alimentar a maior parte das pessoas, mas \"alguns países demasiado pobres, com governos corruptos, sobretudo na África subsaariana, estão à mercê de uma conjuntura climática desastrosa ou conflitos que desorganizarão a sua cadeia alimentar\".\n6. Desertificação. A superfície dos desertos, que \"já ultrapassa 25% das terras emersas\", aumentará rapidamente por causa da combinação do aquecimento climático e da destruição dos solos férteis pela acção humana.\n7. Miséria. 1,5 mil milhões de pessoas vivem hoje em condições inumanas. O crescimento ainda rápido da população fará aumentar o seu número nos países mais pobres. Nos mais desenvolvidos, \"as crises económicas multiplicam os sem-domicílio-fixo\".\n8. \"Favelização\". Dentro de trinta anos, a urbanização atingirá 85% da população mundial, com a consequência de megalópoles não geríveis e massas de pessoas a viver em tugúrios insalubres.\n9. Migrações incontroláveis. Já se pode antever na presente situação da Europa o que poderá vir a acontecer a nível mundial: com o excesso de população, o aquecimento global e a desertificação, vamos assistir a multidões de migrantes desenraizados e mal acolhidos por todo o lado.\n10. \"Democraturas\" e populismos. Metade das nações não vive em democracia política, mas em regimes de \"democratura\" (junção de democracia e ditadura(. Nos nossos países, \"as derivas populistas, xenófobas ou policiais alimentam-se das crises migratórias e dos temores de pauperização entre as classes médias\".\n11. Terrorismos. Prosseguirão de modo metódico matanças indiscriminadas por terroristas desesperados. \"O sentimento de insegurança dá a volta ao mundo e intensifica regressões políticas.\"\n12. Disseminação das armas de massa. \"Armas hiperdestruidoras, nucleares e biológicas, tornam-se cada vez mais fáceis de fabricar.\" Podemos, pois, antever chantagens de mafiosos e fanáticos, ao lado do terrorismo actual.\n13. Holocausto nuclear. A possibilidade de aniquilação da humanidade está cada vez mais presente. Suponhamos armas nucleares nas mãos de grupos terroristas e proliferação nuclear em países instáveis.\n14. \"Singularidade\" tecnológica. É toda a problemática do transumanismo e do pós-humanismo, com as NBIC (nanotecnologias, biotecnologias, inteligência artificial, ciências cognitivas, ciências do cérebro( e a IA (inteligência artificial( forte – voltarei proximamente à questão. \"Cientistas sérios anunciam que, antes de meados do século, o poder das máquinas interconectadas escapará aos humanos. As consequências, até agora imprevisíveis, poderiam constituir a mais global das ameaças, mas também a entrada numa era de potencialidades ilimitadas para o bem-estar da espécie. Uma e outra são possíveis, pois cair-se-ia de repente no totalmente inexplorado.\"\nNestes domínios, \"a distância entre o poder fulgurante das tecnologias e a irracionalidade dos que dele dispõem constituirá o perigo dos perigos\".\n15. O ogro chinês. O centro de gravidade da humanidade vira-se para o Oriente, com a China a tornar-se em breve a primeira potência mundial. Consequências?\n16. O fim do trabalho. Entre outras consequências das novas tecnologias – pense-se na robotização crescente –, quem tem pensado verdadeiramente no que vai significar uma sociedade sem trabalho? O que antes poderia ser um sonho – viver sem ter de trabalhar – pode tornar-se um pesadelo. \"Realizar uma vida sem emprego remunerado e sem deprimir exigirá tesouros de inventividade social. E um pôr em causa fundamentos da nossa ética. Este poderia ser o maior desafio das democracias no século XXI.\"\n17. Défice de sentido. O humanismo vive hoje confrontado com um duplo desafio: o animalismo e o pós-humanismo. Desgraçadamente, \"a ciência agora progride à velocidade da luz enquanto a sabedoria e o bom senso quase nada avançaram desde há cinco séculos.\"\nFrente ao monopólio da razão instrumental, com o materialismo e o consumismo, e o vazio existencial criado pela falta de sentido, questão decisiva para o futuro é a do debate à volta da finalidade humana e da transcendência.\nANSELMO\nBORGES\nPADRE\nE PROFESSOR\nDE FILOSOFIA\nPor decisão pessoal, o autor do texto não escreve segundo o novo Acordo Ortográfico"},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"DIARNOT020180302ee320000o"},"has_corona_label":{"0":false}}