{"headlines":{"0":"IPMA prevê acalmia do estado do tempo na Madeira"},"author":{"0":"Ruben Pires"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"269 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O IPMA tem em vigor alertas amarelos devido à agitação marítima, vento e precipitação, até sábado. A única excepção são as Regiões Montanhosas da Madeira que têm aviso laranja devido ao vento.\nAs previsões do Instituto Português do Mar e da Atmosfera (IPMA) vão no sentido da melhoria do estado do tempo na Madeira, até sábado, se comparado com quarta-feira, apesar de se manterem vários alertas devido à agitação marítima, vento e precipitação."},"remaining_content":{"0":"A Madeira pelo menos até sábado e de acordo com as previsões do IPMA deixa de ter alertas vermelhos e laranja. A única excepção são as regiões montanhosas que têm em vigor um aviso laranja devido ao vento forte com rajadas que podem chegar aos 120 km\/h que vigora durante esta sexta-feira.\nA Costa Norte e Sul e o Porto Santo estão sob alerta amarelo esta sexta-feira e sábado.\nO IPMA coloca a Costa Norte com alerta amarelo devido agitação marítima, com ondas entre quatro e cinco metros, até sábado, e devido ao vento, com rajadas que podem atingir os 80 km\/h, que vigora esta sexta-feira.\nNa Costa Sul está em vigor alerta amarelo devido à agitação marítima até sábado, e de precipitação e vento forte, que pode chegar aos 85 km\/h, até sexta-feira.\nNo Porto Santo o alerta é amarelo para agitação marítima e vento.\nO IPMA coloca ainda um aviso amarelo para as Regiões Montanhosas devido à chuva, em vigor até sábado, para além do aviso laranja devido ao vento.\nClique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"OJE0000020180302ee320005r"},"has_corona_label":{"0":false}}