{"headlines":{"0":"Procurador ameaçado de morte pede proteção policial"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"Correio da Manha"},"word_count":{"0":"818 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Advogada denuncia ameaças de morte feitas ao cliente e à irmã, que é testemunha.\nOrlando Figueira diz que foi ameaçado de morte. A denúncia foi feita pela sua advogada, Carla Marinho, que pediu ao tribunal que fossem tomadas providências. Na 22ª sessão do julgamento Fizz, disse que ela própria também tinha sido ameaçada, tal como a irmã de Orlando Figueira, testemunha do processo."},"remaining_content":{"0":"Tudo terá acontecido na segunda e terça-feira. Terá sido um homem que se encontra na assistência que abordou Figueira e a advogada, à saída do julgamento. Primeiro, terá proposto um acordo nas imediações do tribunal, onde Figueira não terá estado por estar em prisão domiciliária. Terá ido a sua irmã.\nOntem, Carla Marinho pediu que as gravações do tribunal e do Hotel Ibis, onde decorreu o encontro, fossem visionadas para se identificar o autor das ameaças. Não explicou exatamente os contornos, mas deu conta ao tribunal de que o ‘ameaçador' disse que agia a mando de alguém que tem sido \"referido insistentemente\" no julgamento.\nO juiz decidiu remeter a participação da advogada para o Ministério Público, para verificar se houve crime, e pediu à PSP que fizesse uma análise do risco que os três correm. Se se confirmar que o risco é real, Figueira, a advogada e a irmã poderão ser alvo de proteção policial.\nÀ saída, Carla Marinho e Orlando Figueira não quiseram dar mais explicações sobre as ameaças. A advogada estava no entanto visivelmente preocupada e dizia temer pela sua própria vida.\nGestor do BCP elogia Vicente\nMiguel Maya teceu rasgados elogios a Manuel Vicente. Garantiu que ele nunca interferiu em qualquer decisão do banco, nem deu indicações para contratar quem quer que fosse. \"Foi sempre um exemplo. Alguém que separava os seus interesses dos interesses do banco\".\nCarlos Alexandre em julgamento dia 13\nÉ aguardado com expectativa o depoimento de Carlos Alexandre, marcado para dia 13, no Campus de Justiça. O magistrado é amigo de Orlando Figueira e disse no inquérito que aquele lhe confidenciou que ia trabalhar na Sonangol. O magistrado assumiu a amizade ao procurador investigado e falou também de Proença.\nPinto Monteiro critica magistrados\n\"A entrevista é confrangedora e sobre os ataques pessoais não vou responder, não vou descer ao nível dele\", afirmou ao CM o procurador João Palma, fortemente criticado por Pinto Monteiro em entrevista ao ‘Público' e à Renascença. \"Quando esse homem chegar a procurador-geral-adjunto, é o triunfo da mediocridade (...) como é que um homem medíocre chega onde está?\", questionou Pinto Monteiro.\nEm causa a posição do antigo presidente do Sindicato dos Magistrados do Ministério Público (SMMP) que critica o seu mandato - \"o mais negro\" - como procurador-geral. Já António Ventinhas, atual presidente do SMMP, foi chamado de \"coitado\" por defender que, no seu tempo, quem investigava poderosos acabava com um processo disciplinar. \"Pinto Monteiro podia ter feito muito mais\", defende Ventinhas, dizendo: \"Se compara os seus poderes aos da rainha de Inglaterra é natural que não tivesse feito nada. Curiosamente, dizem que Joana Marques Vidal é poderosa e ela manteve os mesmos poderes\", frisou.\nInvestigação a Sócrates estava \"paradinha\"\nJosé Sócrates foi investigado várias vezes durante o seu mandato, garantiu Pinto Monteiro. Sobre o caso Freeport, e garantindo nunca ter \"interferido em nada\", disse que \"a investigação estava paradinha\" quando chegou a procurador-geral \"porque o engenheiro José Sócrates tinha ganhado as eleições\". Já sobre a destruição das cassetes no caso Face Oculta diz que \"foi uma estupidez o que Sócrates fez em não ter permitido a divulgação!\".\n\"MP tem magistrados medíocres\"\n\"O segredo de Justiça não existe em Portugal\", sustentou Pinto Monteiro, apontado farpas em todas as direções, sobretudo ao Ministério Público. \"O MP tem magistrados excecionais, bons e medíocres. O que acontece é que os medíocres chegam onde chegam os excecionais, ou à frente, até\". O ex-procurador- -geral destacou ainda a \"guerra aberta\" com o sindicato dos magistrados, que lhe indicou quem queria para ‘vice'. \"Eu disse: Só me faltava essa\" O ‘vice' sou eu que indico\", disse na entrevista.\nPORMENORES\nAlmoço com Sócrates\nPinto Monteiro disse que \"ignorava completamente que houvesse qualquer coisa contra Sócrates\" e que naquele inédito — segundo conta — encontro a dois, falaram de \"banalidades\": \"Fui-me embora e passados dois dias telefona-me o meu sobrinho: ‘Epá, sabes quem é que está a ser preso?'\".\nTratados como príncipes\nPinto Monteiro disse que na altura em que chefiou o Ministério Público, as relações com Angola \"eram ótimas\". E que chegou a ir a Angola a convite do procurador-geral. \"Éramos cinco pessoas. E fomos tratados principescamente\".\nElogia Rui Rio\nO ex-procurador-geral da República disse que ficou com boa impressão do novo líder do PSD, Rui Rio. \"Rui Rio telefonava-me a protestar contra as fugas de informação\". \"Era muito preocupado com a relação que, dizia ele, havia entre o Ministério Público e a comunicação social\"."},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"CRMAON0020180302ee320000b"},"has_corona_label":{"0":false}}