{"headlines":{"0":"Trump ataca Merkel e critica política migratória do governo alemão"},"author":{"0":"David Santiago"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"Jornal de Negócios"},"word_count":{"0":"649 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Donald Trump fez esta segunda-feira um duro ataque contra o governo alemão e, em particular, a chanceler Angela Merkel considerando que a Alemanha, assim como a Europa, cometeu um \"grande erro\" ao permitir a entrada de vagas de refugiados. Numa série de tweets feitos esta segunda-feira, 18 de Junho, o presidente dos Estados Unidos começa por se referir ao que considera de fracassadas políticas europeias em matéria de refugiados para terminar a defender que o seu país não pode cometer os mesmos erros. O presidente norte-americano defende que o governo alemão está a perder o apoio da sua população devido aos problemas originados pelos refugiados e correlaciona o alegado aumento do crime na Alemanha (os dados oficiais não corroboram a afirmação de Trump e, pelo contrário, mostram uma grande descida do número de crimes) com os problemas sociais originados pelos requerentes de asilo."},"remaining_content":{"0":"\"Foi cometido um grande erro em toda a Europa, que deixou entrar milhões de pessoas que mudaram forte e violentamente a sua cultura\", defendeu no Twitter para acrescentar num novo tweet que os EUA não querem que se verifique no país o que está a acontecer com a imigração na Europa. \nThe people of Germany are turning against their leadership as migration is rocking the already tenuous Berlin coalition. Crime in Germany is way up. Big mistake made all over Europe in allowing millions of people in who have so strongly and violently changed their culture!\n— Donald J. Trump (@realDonaldTrump) 18 de junho de 2018 O ataque desferido contra Angela Merkel surge num momento em que também nos Estados Unidos o tema da imigração voltou em força. Já esta segunda-feira, as Nações Unidas instaram Washington a parar \"imediatamente\" com a separação feita na fronteira de filhos (sem documentos) de imigrantes dos respectivos pais numa altura em que, segundo dados oficiais, cerca de 2 mil crianças se encontram detidas e separadas dos progenitores.\n  Por outro lado, também Merkel atravessa uma fase particularmente difícil, que coloca mesmo em causa a estabilidade do governo germânico. A chanceler enfrenta uma divisão no seio do executivo e da própria aliança conservadora entre a CDU e o partido-irmão bávaro CSU, liderado por Horst Seehofer, que é também o ministro alemão do Interior.\nWe don’t want what is happening with immigration in Europe to happen with us!\n— Donald J. Trump (@realDonaldTrump) 18 de junho de 2018 Seehofer quer apertar as regras de entrada de refugiados na Alemanha e após discussões nas últimas horas aceitou o repto de Merkel que pediu para esperar até ao Conselho Europeu da próxima semana em que a chanceler esperar alcançar um acordo sobre a questão dos refugiados com os restantes líderes europeus. O líder da CSU aceitou ceder e aguardar até ao final da cimeira europeia, contudo ficou clara a ferida aberta num executivo que demorou longos meses a formar. Noutra ocasião, Trump já havia classificado como \"louca\" a decisão que Merkel proclamou em Novembro de 2014 ao preconizar uma política de portas abertas da Alemanha em relação aos refugiados. No espaço de um ano, a Alemanha recebeu mais de 1 milhão de refugiados sem que estivesse plenamente preparada, logística e socialmente, para receber tantas pessoas. \nA relação entre Merkel e Trump conhece assim um novo capítulo atribulado. Depois de, em 2017, Trump ter aparentemente rejeitado cumprimentar Merkel aquando do primeiro encontro bilateral entre os dois líderes, a última cimeira do G-7 voltou a mostrar como os dois governantes estão em pólos opostos, concretamente também no que diz respeito ao comércio global. \n(Notícia actualizada às 15:55)\nO presidente dos Estados Unidos lançou um ataque directamente direccionado contra a chanceler da Alemanha, com Trump a criticar Merkel e os restantes países da UE por permitirem a entrada de refugiados que acabam por transformar as respectivas políticas."},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"JORNEON020180618ee6i000dx"},"has_corona_label":{"0":false}}