{"headlines":{"0":"Jigajoga de PS, PSD e Marcelo?"},"author":{"0":"Domingos Lopes"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"Publico Online"},"word_count":{"0":"664 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Em política, aliás como nas coisas da vida, há um começo. Uma espécie de esboço que pode não retratar de imediato toda a situação, mas as baias de um quadro futuro. No caso que abordamos, PS e PSD sentaram-se à mesa de negociações e definiram áreas de aproximação, o que para bom entendedor significa que podendo entender-se naquelas áreas, os interessados irão eventualmente avançar noutras de maior complexidade. Branco é, galinha o pôs. A jigajoga protagonizada por Rui Rio vai desde Marcelo, Presidente, a Costa, primeiro-ministro, e passa pela hostilidade forte dentro do PSD, a começar pelo setor mais visível que é o grupo parlamentar. Aqui diga-se que Negrão, no debate de quarta-feira, estendeu a passadeira a Costa para ele passar à larga. Salazar dizia que, em política, o que parecia era. Não irei tão longe, mas o esboço que se está a desenhar tem o seu quê de real."},"remaining_content":{"0":"Rio ataca o PS, mas aconchega-se a Costa, apontando as tais possibilidades de acordos sobre fundos estruturais e regionalização. O parceiro de coligação do PSD no governo teve quinta-feira um almoço com Rio após os realizados com Costa e Marcelo. Ficou para último. Se, por acaso, sobre as duas questões houver acordo, António Costa fê-lo antes de o alcançar com o PCP, o Bloco e os Verdes, o que tem um grande relevo político. Um acordo do PSD com o PS, nestas circunstâncias, na sequência de um anterior quadro de confronto entre os dois partidos, valerá como promessa de possibilidades de novos acordos, mesmo que o seja só no plano psicológico. Quando Marcelo, do alto do seu populismo, considera que talvez não haja tempo e sugere pressa tendo em contas as próximas eleições legislativas, há um pé no acelerador e outro no travão. O pé no acelerador tem a ver com a pressa em mostrar (os temas que se diz terem o apoio de Belém) que sobre questões importantes pode haver mais facilmente acordo com o PSD do que com os parceiros das esquerdas. O pé no travão tem a ver com a possibilidade da rebelião no interior do PSD que o poderá levar a perder influência eleitoral, face à possibilidade de capitalização do CDS à direita, e no temor de o PS vir a ter maioria absoluta. Os dados parecem estar lançados e as duas reuniões de Marcelo com Rui Rio mostram até que ponto o mais alto magistrado da nação parece estar a “seguir” (pelo menos) o cozinhado que Rio está a preparar, independentemente do caldeirão dos deputados ter entrado em ebulição, o que pode levar ao esturro e Marcelo a temer as consequências. Este cozinhado, diga-se desde já, não consta das atribuições constitucionais do PR. O certo é que há algo de novo entre PS e PSD; deixou de haver a guerra permanente e abriu-se em período que já não é apenas de tréguas, mas de comissões de ambos os partidos a reunirem para estudar acordos. Não é pouco. É algo que não é só novidade. É também uma possibilidade para Costa e Rio, mesmo que aquele repita que só diz respeito aos chamados consensos alargados, pela simples razão que ainda nem sequer os tem com os parceiros que o apoiam na Assembleia da República. O esboço que abarca São Bento, Belém e São Caetano revela várias turbulências; desde logo na “geringonça” e, como se vê a bom ver, dentro do PSD que tinha criado ao longo destes dois anos uma equipa sempre pronta a atacar o PS e a juntar-se ao CDS. Rio enfrenta o próprio PSD. Costa eventualmente os seus apoiantes na Assembleia da República. Os desafios são de monta. Se não valessem a pena (para ambos) não iriam desencadeá-los. Não faltará muito para se saber o que aí vem. Temos, à vista, uma jigajoga para vir a substituir a “geringonça”? O autor escreve segundo o novo Acordo Ortográfico"},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"PUBLOO0020180302ee32000jt"},"has_corona_label":{"0":false}}