{"headlines":{"0":"Altice desiste de comprar Media Capital e culpa os reguladores"},"author":{"0":"Ana Brito"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"Publico Online"},"word_count":{"0":"768 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Passou quase um ano e o mundo mudou: a Prisa deixou de estar desesperada para vender a Media Capital e a Altice desistiu de concretizar um negócio em torno do qual se levantou um coro de críticas e de preocupações. Críticas dos concorrentes directos da Meo e da TVI; preocupações de todas as entidades reguladoras que tiveram oportunidade de pronunciar-se sobre ele: Anacom, Entidade Reguladora para a Comunicação Social (ERC) e Autoridade da Concorrência (AdC). Anunciada a 14 de Julho do ano passado, esta operação de 400 milhões de euros servia que nem uma luva na estratégia da Altice de integrar telecomunicações com conteúdos e de forte aposta no digital, sintetizou então Patrick Drahi, na sua passagem por Lisboa. Para a Prisa, o negócio também parecia fazer sentido, pressionada que estava pelos accionistas a melhorar as contas e a reduzir a dívida."},"remaining_content":{"0":"Entretanto, a empresa espanhola conseguiu renegociar a dívida com os bancos, tem hoje maior folga e menos pressão para vender um activo rentável. Já a Altice, que foi obrigada a reestruturar-se – separou o negócio norte-americano, mais pujante, do negócio europeu e entrou em modo de redução de dívida e venda de activos (embora tenha assegurado que o financiamento para a compra da Media Capital nunca esteve em causa) –, acabou por desistir de um negócio para o qual diz não ter tido resposta dos reguladores “em tempo útil”. Num comunicado divulgado na segunda-feira, a Altice Portugal, liderada por Alexandre Fonseca, garante “que se perdeu uma oportunidade crucial para dinamizar o sector das telecomunicações e dos media em Portugal”. Além disso, numa acusação sem destinatários específicos, a empresa diz que se resistiu, “injustificadamente, e em prejuízo da atractividade da oferta no mercado nacional, à tendência global para a consolidação entre telecomunicações, media, conteúdos e publicidade digital”. Tendo-se esgotado na sexta-feira o prazo contratual acordado entre a Altice e a Prisa para a conclusão da aquisição da Media Capital, e mantendo-se o impasse, o acordo entre as empresas ficou sem efeito. Porém, não foi propriamente uma surpresa que o processo chegasse ao fim sem dar em nada e que o argumento do prazo acabasse por ser fundamental na justificação da Altice para o recuo. Alexandre Fonseca, já tinha alertado, numa passagem pelo Parlamento, a 23 de Maio, que o tempo de análise do processo estava a testar os “limites da razoabilidade” e que a empresa poderia “não estar disponível para ultrapassar” esse limite. Uma semana depois, novo aviso, quando a Altice descartou qualquer abertura para encontrar alternativas que solucionassem as preocupações da AdC. Isto depois de a entidade liderada por Margarida Matos Rosa ter informado a Altice de que os remédios propostos para resolver os problemas causados por juntar num mesmo grupo o líder das telecomunicações e a líder dos media eram insuficientes, difíceis de monitorizar e susceptíveis de incumprimento e, por isso, incapazes de proteger os interesses dos consumidores. As preocupações expressas pelo regulador indicavam que a Altice teria de se sujeitar a algo mais do que remédios comportamentais, ou seja, a prescindir de activos e de áreas de negócio A empresa frisou na altura ter apresentado os compromissos “razoáveis para que a as autoridades se pronunciassem” e anunciou estar a aguardar “serenamente a decisão final”. Mas, afinal, não conseguiu manter a serenidade até ao fim. Antes que fossem divulgadas com detalhe todas as objecções da AdC ao negócio (muitas delas já evidenciadas pelo regulador das comunicações e pelo regulador dos media), a empresa antecipou-se à divulgação da decisão – negativa – da entidade reguladora com um pedido de desistência. Se a AdC vai acabar por emitir uma decisão formal sobre uma operação que esteve a analisar durante meses, ainda é cedo para saber. “A AdC recebeu um requerimento que está a analisar. Se estiver em conformidade com o que está previsto na Lei da Concorrência para as desistências, dar-se-á o processo por extinto”, disse fonte oficial. Além de efectuar o pedido para deixar cair o negócio, a Altice também divulgou um comunicado onde põe as responsabilidades do desfecho nos \"reguladores\", apontando, no caso específico da AdC, “a completa falta de abertura para discutir soluções” e a “manifesta ausência de respostas”. A empresa salienta ainda que os seus “esforços (…) para obter atempadamente uma decisão favorável incluíram a apresentação de um conjunto muito abrangente de compromissos\", entre eles a separação das várias áreas de negócio, a implementação de uma oferta regulada da TVI às plataformas concorrentes, e a renúncia a conteúdos exclusivos, com atribuição de condições preferenciais aos concorrentes."},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"PUBLOO0020180618ee6i00105"},"has_corona_label":{"0":false}}