{"headlines":{"0":"BE questiona Governo sobre contagem parcial do tempo de serviço de professores"},"author":{"0":"Por Maria Lopes"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"Publico"},"word_count":{"0":"503 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Bloco de Esquerda quer resposta até dia 13, os comunistas estão a \"insistir\" directamente com o executivo\nOs partidos à esquerda do PS estão desagradados com o Governo por este ter ignorado uma resolução da Assembleia da República que os socialistas ajudaram a aprovar, em Dezembro, e que recomenda ao executivo que contabilize, para efeitos de progressão dos professores, \"todo\" o tempo de serviço prestado em que as carreiras estiveram congeladas e que seja feita a \"correspondente valorização remuneratória\"."},"remaining_content":{"0":"A tutela revelou ontem a proposta às estruturas sindicais e tanto o líder da Federação Nacional de Professores (Fenprof), Mário Nogueira, como o da Federação Nacional da Educação, Dias da Silva, classificaram-na como \"totalmente inaceitável\". O Governo quer que sejam contabilizados apenas dois anos e dez meses (do total de nove anos, quatro meses e dois dias) e os partidos à esquerda do PS têm estratégias diferentes para mostrar o seu desagrado e lidar com a questão.\nO PS, por seu lado, não quer comentar o assunto. Quem tem este dossier é o deputado Porfírio Silva, que prefere remeter-se ao silêncio enquanto durarem as negociações.\nOs Verdes, autores da recomendação ao Governo aprovada há dois meses e meio (e apenas duas semanas depois da aprovação do Orçamento do Estado para este ano), olham para esta proposta do Governo com \"apreensão\". Mas não querem tomar qualquer atitude para já, confiando nas negociações entre os ministérios e os sindicatos, disse fonte do partido ao PÚBLICO.\nO BE enviou ontem uma pergunta ao Ministério da Educação. Quer saber se a proposta de recuperar os dois anos e dez meses do tempo de serviço congelado é formal e se a tutela pondera de alguma forma rever essa intenção e cumprir a recomendação do Parlamento - e espera uma resposta até à próxima reunião com os sindicatos, marcada para dia 12.\nDesrespeito por compromisso\nA deputada Joana Mortágua afirmou que a proposta é criticável em pelo menos dois pontos: o argumento do Governo de que se deve à \"necessidade de garantir equidade\" entre todas as carreiras quando afinal, na visão do BE, \"acaba por criar injustiças\" por \"ser a 100% nas carreiras gerais e de apenas quase três anos nos docentes\"; e o desrespeito pelo \"compromisso político do PS\" ante uma recomendação do Parlamento.\nO PCP prefere a negociação directa, admitiu ao PÚBLICO o líder parlamentar, João Oliveira, que critica a proposta do Governo. \"Não corresponde aos objectivos com que o descongelamento foi aprovado e não inclui a questão decisiva: todo o trabalho prestado tem que ser considerado para efeitos de progressão na carreira.\" Jerónimo de Sousa questionou António Costa sobre o assunto no debate quinzenal, mas não teve resposta directa e, para já, os comunistas não vão fazer mais nada a não ser insistir nas \"conversas directas\" com o executivo. Foi assim que resolveram, por exemplo, o caso dos assistentes operacionais, lembra João Oliveira, que conseguiram um aumento salarial de 55 euros."},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"PUBLO00020180302ee3200017"},"has_corona_label":{"0":false}}