{"headlines":{"0":"Lagos garante qualidade das praias hasteando Bandeiras dia 22 de junho"},"author":{"0":"PM - diáriOnline"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"Diário Online - Região Sul"},"word_count":{"0":"399 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"6 Bandeiras Azuis, 4 Bandeiras Praia Acessível e 5 bandeiras “ Qualidade de Ouro” estarão hasteadas este ano nas praias de Lagos, garantindo aos veraneantes a conformidade e boa qualidade das zonas balneares do concelho, cuja cerimónia vai-se realizar dia 22 de junho na Praia da Batata.\nOs números são indicadores do bom desempenho ambiental das políticas municipais, as quais não descuram objetivos de inclusão para que as praias, além de limpas e seguras, sejam também acessíveis a todos."},"remaining_content":{"0":"A Bandeira Azul é atribuída pela Associação Bandeira Azul da Europa e tem como objetivo “educar para o desenvolvimento sustentável em praias costeiras, fluviais e lacustre, portos de recreio e marinas, que se candidatem e cumpram um conjunto de critérios relacionados com a Informação e Educação Ambiental, Qualidade da Água Balnear, Gestão Ambiental, Segurança e Serviços, Responsabilidade Social e Envolvimento Comunitário”. Todos os anos a Associação promove um concurso de boas práticas, tendo cabido a Lagos, pelas ações de sensibilização ambiental dinamizadas durante a época balnear de 2017 uma Menção Honrosa. Este Verão serão dinamizadas novas ações, desta vez subordinadas ao tema deste ano do programa Bandeira Azul: “O Mar que Respiramos”.\nMais circunscrito à aferição da qualidade das águas balneares é o Galardão “Qualidade de Ouro”, anualmente atribuído pela Quercus às praias que nas últimas 5 épocas balneares (neste caso, de 2013 a 2017) tenham obtido, de forma sistemática, um resultado “EXCELENTE” em todas as análises efetuadas de acordo com a classificação da legislação em vigor. Em Lagos a Qualidade de Ouro foi reconhecida em 5 praias: Batata, D. Ana, Luz, Meia Praia e Porto de Mós.\nAs boas condições de acessibilidade irão estar certificadas, uma vez mais, pelo Instituto Nacional para a Reabilitação, I.P, pela Agencia Portuguesa do Ambiente – APA, I.P. e pelo Turismo de Portugal, I.P. nas zonas balneares da Luz, Porto de Mós, Batata e Meia Praia. A Praia da Luz, para além de ostentar a bandeira “Praia Acessível” é detentora de vários prémios “Praia + Acessível” (1.º prémio em 2010; 2.º prémio em 2013 e em 2014), apresentando-se como referência nacional pela qualidade do usufruto da oferta de serviços e bem-estar que proporciona às pessoas com mobilidade reduzida, não sendo indiferente a este resultado o importante papel desempenhado pela NECI – Núcleo de Educação do Cidadão Incluso."},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"DIASUL0020180618ee6i0002t"},"has_corona_label":{"0":false}}