{"headlines":{"0":"Reabilitação urbana desacelera mas mantém-se em terreno positivo"},"author":{"0":"Nuno Miguel Silva"},"pub_date":{"0":"18 September 2019"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"273 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Após dois meses com variações homólogas negativas, o índice 'carteira de encomendas', que mede a opinião dos empresários quanto ao nível das obras em carteira, recupera em agosto, com um crescimento de 1,5% face ao apurado em agosto de 2018, sublinha o barómetro da reabilitação urbana da AICCOPN.\nO setor da reabilitação urbana em Portugal registou uma desaceleração no passado mês de agosto face ao mês anterior, mas manteve-se em terreno positivo."},"remaining_content":{"0":"\"Em Agosto, com base na informação obtida no inquérito mensal à reabilitação urbana realizado pela AICCOPN [Associação dos Industriais da Construção Civil e das Obras Públicas] junto dos empresários do setor da construção que atuam neste segmento de mercado, verifica-se que o índice que mede o nível de atividade se mantém em terreno positivo, com um ligeiro aumento de 0,2% em termos homólogos, mantendo uma variação marginalmente positiva, apesar de, face ao mês anterior, se observar uma quebra de 1,8%\", explica um comunicado desta associação.\nDe acordo com este documento, \"após dois meses com variações homólogas negativas, o índice ‘carteira de encomendas’, que mede a opinião dos empresários quanto ao nível das obras em carteira, recupera em agosto, com um crescimento de 1,5% face ao apurado em agosto de 2018″.\nNo que concerne à produção contratada, ou seja o tempo assegurado de laboração a um ritmo normal de produção, foi apurado em agosto um prazo médio ponderado de 7,3 meses, o que representa um redução de 5,0%, em termos homólogos\", conclui o referido comunicado da AICCOPN.\nClique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2019\/09\/18"},"query_date_to":{"0":"2019\/09\/18"},"doc_id":{"0":"OJE0000020190918ef9i000dy"},"has_corona_label":{"0":false}}