{"headlines":{"0":"PS afasta-se da maioria absoluta"},"author":{"0":"Observador"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"Observador"},"word_count":{"0":"321 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Sondagem da Aximage para o Correio da Manhã e para o Jornal de Negócios revela que PS está há quatro meses consecutivos a cair nas intenções de voto dos portugueses.\nOs números não estão do lado do PS ao longo dos últimos quatro meses, que está cair e a afastar-se da maioria absoluta -- segundo os portugueses contactados para uma sondagem da Aximage, a pedido do Correio da Manhã e do Jornal de Negócios, e que foi publicada esta manhã segunda-feira."},"remaining_content":{"0":"Marques Mendes já tinha levantado um pouco o véu quanto a estes resultados, no seu habitual comentário semanal na SIC deste domingo, e os números confirmam-no: o partido liderado por António Costa foi a escolha de 37% dos inquiridos deste mês de junho, menos sete décimas face a maio e quase sete pontos percentuais abaixo do valor (43,7%) de há um ano, revelam estes barómetros políticos.\nhttps:\/\/observador.pt\/2018\/06\/17\/antonio-costa-vai-a-angola-provavelmente-na-segunda-semana-de-julho-diz-marques-mendes\/\nAinda assim, o PS continua em vantagem relativamente ao PSD, que se encontra com menos 9 pontos percentuais relativamente ao partido do Governo. O PSD reúne agora 27,8% de preferências, pouco mais do que obtinha há um mês (27,6%). Os resultados laranjas sofreram, no entanto, uma melhoria com Rui Rio a assumir a liderança do partido. Recorde-se que antes disso, em janeiro, o PSD obteve o apoio de 26,2% dos inquiridos.\nO partido de que Catarina Martins, o Bloco de Esquerda, foi o que mais melhorou nas intenções de voto, com 10,2% das preferências dos inquiridos, subindo 0,3 em relação ao mês anterior. Já a CDU, coligação entre o PCP e Os Verdes, recuou para 7,2% (menos cinco décimas face a maio), enquanto o CDS-PP baixou quatro décimas, com 6,3%.\nClique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"OBSEV00020180618ee6i00033"},"has_corona_label":{"0":false}}