{"headlines":{"0":"breves"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"Jornal de Notícias"},"word_count":{"0":"436 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Iniciativa Excelência na indústria começa na gestão e vai dar direito a prémios europeus\nv A COTEC e a AESE Business School vão gerir o prémio europeu \"Industrial Excellence Award\" em Portugal, integrado na Plataforma Indústria 4.0. As inscrições começam em setembro e os dois finalistas nacionais competirão, em 2019, com as melhores indústrias da Europa. \"Vamos ajudar as empresas a identificar os processos de excelência na gestão\", explicou Jorge Portugal, presidente da COTEC. A secretária de Estado da Indústria, Ana Teresa Lehmann (na foto(, destacou a importância da competição para a requalificação e atração de jovens para a indústria. E.N."},"remaining_content":{"0":"Obras Anúncios públicos caem 57,7%\nv O montante dos anúncios de obras públicas diminuiu 57,7% em janeiro face ao homólogo de 2017 e o número de contratos celebrados está em mínimos desde 2016. Segundo a Federação Portuguesa da Indústria da Construção, as eleições autárquicas intensificaram as obras a concurso entre janeiro e agosto (+91%(.\nEDP Lucro sobe 16% para 1113 milhões\nv Os lucros da EDP subiram para 1,1 mil milhões de euros em 2017 (+16% que os 961 milhões de 2016(, num ano em que a dívida líquida do grupo desceu 13% para 13,9 mil milhões de euros. No ano passado, os resultados antes de juros, impostos, depreciações e amortizações da elétrica liderada por António Mexia (na foto( cresceram 6%.\n244\nFisco Dispensa de IVA nas importações\nv Cerca de 3300 empresas importadoras já pediram para aderir ao novo regime do IVA aduaneiro, que as livrará deste encargo fiscal, indicou o Ministério das Finanças. Antes, as empresas tinham de pagar IVA e só mais tarde eram reembolsadas. Isto causava constrangimentos de tesouraria a muitas empresas.\nmil milhões de euros é o valor da dívida pública em janeiro, mais mil milhões de euros do que no final de 2017. O reembolso antecipado ao FMI não evitou um aumento deste indicador.\nRetalho Pingo Doce abre 10 lojas este ano\nv O grupo Jerónimo Martins vai investir 130 milhões de euros, este ano, em 10 novas lojas Pingo Doce. Maior será o investimento na Polónia (70-80 lojas( e na Colômbia (150 supermercados Ara(, totalizando 700 a 750 milhões. Em 2017, teve 385 milhões de lucros que poderão ser convertidos em dividendos.\nREN Consumo de energia subiu 5,4%\nv O consumo de energia elétrica aumentou 5,4% em fevereiro, face ao mesmo mês do ano passado, devido sobretudo às temperaturas mais baixas que se fizeram sentir este ano, avançou a Redes Energéticas Nacionais (REN(. Nos dois primeiros meses, a produção renovável teve um peso de 47%."},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"JNLNEG0020180302ee320004i"},"has_corona_label":{"0":false}}