{"headlines":{"0":"Presidente alemão elogia solução política portuguesa"},"author":{"0":"Por Maria João Guimarães"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"Publico"},"word_count":{"0":"389 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Presidente alemão visita Portugal. Em Berlim espera-se resultado do referendo do SPD, último obstáculo a um governo\nO Presidente alemão, Frank-Walter Steinmeier, deixou vários elogios a Portugal, incluindo o \"muito respeito\" que tem pela \"solução política que foi encontrada\", numa conferência de imprensa com o seu homólogo português, Marcelo Rebelo de Sousa, ontem, em Lisboa."},"remaining_content":{"0":"Na Alemanha, onde as eleições se realizaram em Setembro, ainda não há governo e espera-se o resultado de um referendo aos militantes sociais-democratas para aprovar uma coligação entre o SPD e os conservadores de Angela Merkel.\nO caso português foi dado como um exemplo no debate político alemão - os sociais-democratas preferiam \"tolerar\" ou dar apoio parlamentar a um executivo minoritário de Angela Merkel, mas a chanceler tem recusado qualquer ideia de um governo que não seja de maioria, garantindo que preferiria eleições antecipadas.\nO presidente Steinmeier foi essencial na mudança de opinião do então líder do SPD Martin Schulz, pressionando o seu antigo colega de partido para ponderar entrar numa nova \"grande coligação\" e evitar eleições antecipadas quando falharam as conversações para uma coligação que juntava conservadores, liberais e verdes. \nQuestionado em Lisboa sobre o novo executivo, Steinmeier reconheceu que não é comum que a formação de um governo demore tanto tempo e acrescentou que \"o Presidente não é nenhum instituto de sondagens e não tem prognósticos sobre o referendo no SPD\". Mas disse ter grande esperança num novo governo em breve.\nUma sondagem mostrou esta semana uma pequena maioria, de 56%, de eleitores do SPD a favor da \"grande coligação\", e ontem em Berlim a ministra do Ambiente, Barbara Hendricks, disse \"esperar cerca de 60%\" de aprovação no referendo do seu partido. A votação acaba hoje e os resultados são anunciados no domingo, pondo finalmente fim ao suspense sobre a possibilidade da \"grande coligação\".\nQuanto às relações bilaterais, Steinmeier sublinhou que não há, entre Portugal e Alemanha, \"quaisquer problemas a resolver\". Marcelo destacou a \"fase qualitativamente mais elevada em relações que já são verdadeiramente excelentes\".\nMarcelo Rebelo de Sousa agradeceu a solidariedade alemã \"na altura dos terríveis incêndios em Portugal do ano passado\"; Frank-Walter Steinmeier agradeceu, pelo seu lado, a solidariedade de Portugal ao receber refugiados numa \"fase difícil\" em que muitos chegaram à Alemanha, em 2015."},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"PUBLO00020180302ee3200010"},"has_corona_label":{"0":false}}