{"headlines":{"0":"O ano de Brad Pitt"},"author":{"0":"Helen Barlow"},"pub_date":{"0":"18 September 2019"},"source_name":{"0":"Publico Online"},"word_count":{"0":"3385 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Agora que se aproxima a temporada dos prémios cinematográficos, nomeadamente dos Óscares, Era Uma Vez em... Hollywood de Quentin Tarantino surge como um dos principais favoritos. Para além disso, a própria estrela e protagonista Brad Pitt é uma aposta segura para os prémios nas categorias de actores, e a sua recente interpretação do astronauta Roy McBride em Ad Astra, realizado por James Gray, apenas vem reforçar a ideia de que 2020 poderá finalmente ser o ano da consagração de Pitt. Ele também produziu este último filme, através da sua companhia Plan B, que dirige com Dede Gardner e Jeremy Kleiner."},"remaining_content":{"0":"Quando conversámos em Veneza, durante o festival de cinema, Brad Pitt, do alto dos seus muito bem conservados 55 anos, abre um dos seus tímidos sorrisos quando lhe pergunto acerca de nunca ter ganho um prémio da Academia enquanto actor. Não está já na hora?\n“Não, quero dizer, estão sempre a perguntar-me isso”, responde. “Não tinha ouvido dizer isso [que será este ano que vai ganhar], mas provavelmente é por eu estar bastante isolado. Em primeiro lugar ainda é muito cedo, e depois é tudo muito imponderável. Todos os anos há grandes actores que são nomeados, mas outras grandes interpretações não o são. Quando chega a nossa vez é imensamente divertido, e quando não chega isso significa simplesmente que ganharam amigos nossos, e por isso continua a ser divertido. É mesmo assim. E acho que quando começamos a correr atrás dos prémios, estamos feitos.”\nIsso significa que bastou-lhe ter ganho enquanto produtor de 12 Anos Escravo? “Sim, é isso mesmo. Foi espantoso, imensamente divertido. Tal como aconteceu com Moonlight.” Mas a Plan B produziu ainda um terceiro vencedor de Óscares, The Departed — Entre Inimigos, realizado por Martin Scorsese.\nPitt assistiu à cerimónia de entrega dos Óscares relativa a 12 Anos Escravo em 2014 mas não apareceu para a de Moonlight em 2017, por altura do seu muito comentado divórcio de Angelina Jolie. De acordo com o jornal The New York Times, encontrava-se na casa de James Gray a comer esparguete numa sala, enquanto na sala ao lado a esposa de Gray assistia à emissão televisiva e retransmitia-lhes a vitória — e a inacreditável confusão em que um filme errado, La La Land — Melodia de Amor, foi inicialmente anunciado como sendo o vencedor.\nGray e Pitt são amigos desde há muito tempo, quando Pitt contactou o realizador nova-iorquino com a ideia de fazerem um filme em conjunto. O actor tinha visto o filme de 1994 de Gray, Viver e Morrer em Little Odessa, e estava desejoso de se afastar da imagem de menino bonito de Hollywood e símbolo sexual, que tinha granjeado desde a primeira vez que dera nas vistas em Thelma e Louise e se estendera até ao decepcionante Lendas de Paixão. Há mais de uma década que planeavam fazer Ad Astra, e Gray tinha já escrito um argumento (que acabou por ter como co-autor Ethan Gross). Mas, como explica, foi “ultrapassado” por Gravidade e Interstellar, e acabou por ter que esperar, para se assegurar que não iria copiar estes filmes.\n“O Chris Nolan é meu amigo, fez muitas das coisas que estávamos a considerar utilizar e, obviamente, o meu director de fotografia, Hoyte van Hoytema, filmou o Interstellar”, explica James Gray. “De certa forma fiquei contente por o Chris o ter feito e por o Alfonso [Cuarón] ter feito o Interstellar, porque me serviram de cobaias para certas técnicas antes de eu ter que as enfrentar. Admiro-os imenso, porque foi muito mais trabalhoso. Em 2011 filmei A Emigrante porque não tinha conseguido reunir dinheiro para A Cidade Perdida de Z, mas depois também isso se resolveu. Com os filmes é curioso — fazemo-los quando surge a oportunidade. Às vezes isso ajuda-nos, outras vezes prejudica-nos.”\nPitt desistiu do papel de protagonista em A Cidade Perdida de Z e foi substituído por Charlie Hunnam, mas a Plan B produziu o filme. Porém, manteve-se fiel ao projecto Ad Astra. É verdade que agora Pitt está mais velho, e talvez mais maduro, até talvez mais sábio?\n“Não posso falar sobre isso porque estou demasiado embrenhado no assunto”, responde o realizador James Gray. “Da minha perspectiva, parece-me que a qualidade foi extremamente alta e ele parecia estar a utilizar material muito pessoal. É uma actuação muito contida. Não é exuberante e isso é algo difícil de fazer, e é muito difícil trabalhar sem mais ninguém, e é isso que ele fez. Sabe, os actores necessitam de estímulos sensoriais e geralmente não gostam quando lhes tiramos isso e os penduramos em fios numa sala escura dentro de um fato espacial incómodo, ou seja, basicamente tudo que os atrapalha quando tentam fazer um bom trabalho. Mas apesar disso o Brad conseguiu mostrar algumas coisas muito bonitas, alguma vulnerabilidade. Se ele há dez anos o conseguiria fazer ou não, isso já não sei.”\nSignificou alguma coisa para Brad Pitt fazer parte deste galáctico clube de rapazes que interpretam astronautas?\n“E raparigas!”, retruca Pitt. “Muito obrigado, Sandra [Bullock]! Se vou fazê-lo quero ser capaz de ir até onde não foram antes, pois já foi feito muito, muito bem. Eu e o George [Clooney, seu co-protagonista em Ocean's Eleven — Façam as Vossas Apostas e respectivas sequelas] trocámos algumas histórias bem desconfortáveis. Fazer um filme no espaço é um bocado como uma produção teatral de Peter Pan, pendurados em fios.”\nEm Ad Astra, que se desenrola num futuro próximo, McBride embrenha-se no espaço à procura do seu desaparecido pai (Tommy Lee Jones), cujas experiências estão a colocar em perigo o sistema solar. Pitt notou certas semelhanças com o seu próprio pai (o estóico dono de uma companhia de camionagem do estado do Missouri que, conta Brad, cresceu entre a pobreza e dificuldades) e até consigo próprio, enquanto pai de seis filhos.\n“Sempre tive conversas muito francas com o James e creio que na minha vida estava focado nas mesmas coisas”, conta Pitt referindo-se ao realizador, que é um homem de família e pai de filhos pequenos. “Pareceu-me ser a coisa certa a fazer, arriscar. Identifico-me com as questões que o filme aborda, acerca da masculinidade e daquela ideia de não mostrar fraquezas e de como isso pode ser um fardo para realmente nos aceitarmos a nós mesmos, as nossas próprias feridas, as nossas próprias limitações, os nossos próprios remorsos. Era isso que estávamos a tentar abordar na viagem para Neptuno, aquele lado escuro da alma. Trata-se de aceitar o que mais nos ajuda a conhecer-nos a nós próprios e a como estarmos na nossa vida disponíveis e abertos para aqueles que amamos, como nos comportamos neste mundo face aos nossos filhos. Nesse aspecto diz-me muito.”\nMcBride tinha tantos problemas em se relacionar com o mundo exterior que mantinha tudo fechado dentro dele. “Se calhar sou só eu, mas compreendo-o”, avança Pitt. “Mas acho que todos nós abandonamos o ninho familiar com alguma espécie de fachada ou imagem mental de nós próprios. Já isto relaciona-se com a destruição dessa fachada e com ficarmos mais sensíveis, mais vulneráveis, mais abertos. Ou isso, ou então apostar tudo nos nossos preconceitos e nos nossos egos e ficarmos uns chatos rezingões.”\nEntão, como é o próprio Pitt? “Sou mais aquele tipo estóico que sente dificuldades em se adaptar à vida. Mas o meu trabalho é encontrar uma forma de interpretar uma cena, aquelas palavras impressas numas páginas, e tenho que tornar aquilo pessoal. Ao fazer isso eu posso estar a pensar noutra coisa qualquer, mas acredito que todos nós temos as nossas feridas e os nossos sofrimentos e fazemos um belo trabalho a mantê-los escondidos, pelo menos do público. O meu trabalho é focar-me nisso e expor isso, encontrar algo verdadeiro. Por isso vou escavar nos meus sofrimentos ou desejos e é então que se torna real. Se se conseguir percebê-lo, aí já não é real.”\nO que acha da forma como o filme questiona a masculinidade moderna e se foca na fragilidade e não tanto no tradicional heroísmo?\n“Acho que as ideias acerca da masculinidade são cíclicas”, diz Brad Pitt. “Li uma obra de um filósofo estóico e fiquei espantado com quão avançados estavam em relação ao seu tempo ou com quão pouco aprendemos desde então. Creio que está de novo a oscilar nessa direcção. Estou certo que a iremos levar demasiado longe e também estragá-la e depois vamos ter que de alguma forma regressar.”\nNo fim de contas, com Ad Astra, que literalmente significa “para as estrelas”, Gray e Pitt enveredaram por uma via filosófica para separar a história dos outros filmes acerca de astronautas perdidos no espaço.\n“O James trouxe no começo uma excelente frase atribuída a Arthur C. Clarke [que co-escreveu o argumento de 2001: Odisseia no Espaço]: ‘Existem duas possibilidades: ou estamos sozinhos no Universo ou não estamos. Ambas são igualmente aterrorizadoras.' Creio que é uma premissa interessante. Quero dizer, já esgotámos a ideia de extraterrestres benévolos a despejar sabedoria sobre nós e a termos que evoluir, senão eles vêm destruir-nos e comer-nos e temos que os matar! E depois há a outra ideia, e se existirmos apenas nós?”\nDados os problemas do mundo, o espaço exterior é uma opção para o futuro. Em relação ao futuro, está optimista ou pessimista?\n“Estou optimista de que os seres humanos irão acabar por resolver tudo. Também é verdade que geralmente se vai longe de mais, como no caso da Amazónia, que teve que começar a arder para lhe prestarmos atenção. Mas no fim de contas existe gente suficiente para travar as batalhas justas e importantes. Sabe, nós oscilamos muito num sentido ou oscilamos muito noutro sentido e de vez em quando acertamos no sítio certo. Mas geralmente não ficamos lá por muito tempo.”\nEnquanto produtor Pitt é determinado e apaixonado, afirma Gray. “Ele é como um buldogue, tê-lo ao nosso lado é fabuloso. Nunca conheci ninguém como ele. É alguém que me manda mensagens às duas da manhã acerca de uma ideia que teve ou algo que quer experimentar. E sabemos que ele vai bater-se por aquilo que estamos a querer fazer. Ele e a sua empresa são únicas no cinema norte-americano. O cinema mainstream norte-americano está num estado quase deplorável e temos que encontrar pessoas assim, que defendam aquilo que ele está a tentar alcançar e que tenham bom gosto. Não é algo que se encontre facilmente.”\nNuma entrevista posterior, digo a Pitt o que declarou o seu amigo. “Sou um bocadinho como um buldogue”, reconhece, “porque, sabe o que acontece? É que sou viciado na qualidade. Por exemplo, no WWZ — Guerra Mundial tínhamos um argumento mesmo bom e ia ser com o David Fincher [que o dirigiu em O Estranho Caso de Benjamin Button, Seven — Sete Pecados Mortais e Clube de Combate] e eu estava a conseguir ver a visão que ele tinha para o filme, mas o estúdio não o queria fazer por aquele dinheiro. [O filme acabou por ser realizado por Marc Foster.] Foi assim que eu percebi que não podia voltar para uma ideia pior e é mais ou menos assim em cada projecto, no que toca ao que poderá ser pelo menos em termos de qualidade, e quero com isto dizer as sensações que recebemos do filme. Se não é assim fico um bocado maluco. Estou sempre a fazer força para que seja assim.”\nO que quer dizer com filmes de qualidade?\n“Oh, essa é uma boa questão. Existe poliéster barato e existe seda. É a mesma coisa quando toda a gente dá o seu melhor. Há a própria textura do filme, existe qualidade na forma como é conjugado, e existe também vulgaridade na forma como é vendido e exibido que me põe um bocado maluco.”\nPitt também foi nomeado para Óscares na qualidade de produtor por A Queda de Wall Street e Moneyball: Jogada de Risco, e produziu também o filme de Tim Burton Charlie e a Fábrica de Chocolate. Também é produtor em The King, realizado por David Michôd e que participou no Festival de Cinema de Veneza em representação da Netflix, e produziu Blonde, a sempre adiada crónica ficcionalizada da vida íntima de Marilyn Monroe realizada por Andrew Dominik (que o dirigiu em Mata-os Suavemente e O Assassínio de Jesse James pelo Cobarde Robert Ford; a irresistível comédia de Jon Stewart acerca de um estratega democrata (Steve Carell) que ajuda um ex-militar reformado a candidatar-se a presidente da câmara numa pequena e conservadora cidade do Midwest; e Kajillionaire, o drama policial de Miranda July que acompanha uma mulher cuja vida é virada do avesso quando os seus pais criminosos convidam uma pessoa de fora a juntar-se-lhes num grande assalto que estão a planear.\nÉ realmente uma grande variedade de filmes. Pitt fundou a Plan B (Plano Brad, por inacreditável que pareça) juntamente com a sua ex-mulher Jennifer Aniston e outro tipo chamado Brad (Grey).\n“Entrei para a produção para poder participar em histórias em que normalmente não encaixaria como actor”, explica Pitt. “Comecei nisso depois de ver como os filmes podem descarrilar e ter pensado que eu tinha algo diferente para oferecer nesse campo. O nosso singelo lema tem sido simplesmente grandes contadores de histórias e grandes histórias. Tem sido nisso que nos temos focado e tem provado ser muito recompensador para nós.”\nCuriosamente, o lado sério de Pitt por trás das câmaras não diminuiu o seu enorme poder de superestrela. (Foi nomeado para melhor actor secundário por Doze Macacos de Terry Gilliam, e para melhor actor em O Estranho Caso de Benjamin Button.) De facto, aos 55 anos ainda é um imenso símbolo sexual, e não resisto a dizer-lhe que tinha visto em loop em placards electrónicos, enquanto subia as escadas rolantes do Metropolitano de Paris, a já famosa cena de Era Uma Vez em… Hollywood em que ele tira a camisa.\n“Oh, não, meu Deus!”, lamenta.\nMas muita gente acha que é uma grande cena, explico-lhe.\n“Não sabia isso. Talvez seja a ideia de que um tipo velho ainda consegue, sei lá [dá um risinho], aguentar-se à bronca. Isso é muito lisonjeiro e divertido, mas também espero que se perceba lá o meu trabalho.”\nDado que ele interpreta o duplo de Leonardo DiCaprio no filme de Tarantino, deviam ser mais ou menos da mesma idade. Mas na realidade é onze anos mais velho que Leo. Qual é o segredo para se manter sempre com um ar tão jovem?\n“Ah, ah, hum...”, hesita.\nNão se sente ainda bastante jovem, e não “um tipo velho” como acabou de chamar a si mesmo?\n“Oh, é aquele velho esquema. Sabe como é, como de forma saudável durante a semana e faço batota nos fins-de-semana. Acredito em aldrabar. Não creio que se possa fazer tudo ao mesmo tempo sempre, torna-se aborrecido. Tento fazer alguma coisa física quatro vezes por semana, e dependendo do papel posso fazer mais. Ou seja, como estava a interpretar um duplo subi o nível de exigência e fiquei um pouco como o pugilista que entre as lutas pode engordar. Por isso, com toda a franqueza, estou a preparar-me para a luta.”\nNa nossa entrevista ele não se refere à sua separação de Jolie após onze anos juntos, ao que consta devido a questões relativas aos filhos, nem à estada numa clínica de reabilitação que se seguiu. Mas disse ao The New York Times: “Charrei-me até à exaustão”, e no passado admitiu que a sua forte tendência para a bebida foi um factor que contribuiu para os problemas no casamento. Agora já se encontra sóbrio e claramente atirou-se de cabeça ao trabalho, tentando manter o equilíbrio entre a sua vida profissional e cuidar dos seus filhos.\n“Bem vistas as coisas somos todos humanos, tirando alguns megalomaníacos nos tempos que correm, mas estamos sempre a lidar com questões de falta de confiança em nós mesmos face à aceitação”, explica. “O grande erro é descobrir o resultado do que fazemos, em vez de como usarmos o nosso dia.”\nSabemos que a sua vida está agora particularmente nas bocas do mundo, pois Maléfica: Mestre do Mal, a sequela de Maléfica protagonizada por Jolie, está também agora a estrear. Sinto dificuldades em não me solidarizar com ele, à medida que os tablóides esmiúçam a sua relação com a família. Brangelina, a união entre aqueles que eram possivelmente os dois seres mais belos do planeta, foi uma das grandes histórias na história da indústria do entretenimento, e continua a manter a sua força e as suas repercussões. Pesquisando nos meus arquivos, descubro Pitt a afirmar que era então “o mais feliz” que já foi na sua vida, “sem grandes dúvidas”, e se bem que tal actualmente não seja bem o caso, pelo menos arranjou forma de seguir em frente. Os dois não são vistos em público juntos há vários anos mas nenhum parece ter seguido em frente a nível sentimental. No entretanto, Pitt criou amizade com o escultor Thomas Houseago e tem concretizado a sua paixão pela arte e pelo design. Teve aulas de escultura como passatempo de auto-ajuda na altura da sua separação de Angelina, quando ficou a viver na casa de Houseago em Los Angeles.\nQuanto a Tarantino, Pitt surgiu pela primeira vez num pequeno mas memorável papel de drogado em Amor à Queima-Roupa, com argumento de Tarantino e realização de Tony Scott. Depois foi um dos protagonistas em Sacanas sem Lei, um filme em que DiCaprio estava inicialmente destinado a interpretar o papel de nazi que permitiu a Christoph Waltz ganhar um Óscar. Por fim, os dois actores surgiram juntos pela primeira vez em Era Uma Vez em… Hollywood, que se desenrola por volta da altura dos assassínios da família Manson, no final dos anos 60. “Crescemos e afirmámo-nos juntos nesta indústria, foi óptimo finalmente poder fazê-lo”, afirma Pitt. “É muito divertido estar num filme de Tarantino, devido ao seu humor e ao seu amor pelo cinema. Não tinha que ser eu sozinho a carregar o filme todo, tinha estrelas como o Leo comigo para dar o nosso melhor.”\nA actividade dos duplos encaixou bem na sensibilidade de Pitt. “Não havia muitos coordenadores de duplos naquela altura, por isso tinham eles próprios que criar as suas técnicas”, refere. “Os actores dependiam muito dos seus duplos e relacionavam-se mais com eles do que acontece agora. Há uma pressão que é inerente à profissão, por isso ser amigo de alguém em quem podemos confiar, ter um ‘criado', dar umas gargalhadas, é o que torna tudo divertido. Tenho amigos íntimos há mais de 30 anos, e são eles que permitem aguentar e sobreviver a isto.”\nSe a sua nomeação para os Óscares, que parece inevitável, se ficará a dever a este filme ou a Ad Astra, isso ainda está para se ver. Pitt diz que está cada vez mais concentrado nas funções atrás das câmaras, mas quando escolhe um projecto para participar enquanto actor, os factores de maior importância são o realizador e o argumento.\n“Sou aquele tipo que se coloca completamente nas mãos do realizador e que aceita tentar qualquer coisa que seja”, confirma. “É espantoso, porque quando se tem sete ou dez takes de uma cena provavelmente consegue-se montar 100 cenas diferentes. Se se conseguir juntar todas essas cenas para um filme provavelmente consegue-se montar 100 filmes diferentes, e isso apenas com um realizador e onde ele põe a câmara. Está tudo no fluxo. Por isso, a minha abordagem é procurar qualidade de escrita que me diga qualquer coisa, que eu sinta que tem algum ritmo, e depois quem está a contar essa história. Estou sempre à procura de realizadores com um ponto de vista muito pessoal no que toca à história que estão a tentar contar. Quando percebo que eles sabem claramente para onde se estão a dirigir, já posso saltar para bordo e fazer figura de parvo. Posso conseguir fazer uma ou duas boas cenas e depois dez serem fracas, porque não consegui exactamente alcançar o que era requerido. Mas o bom do cinema é que só tens de conseguir isso uma vez.”\nTradução de Eurico Monchique"},"query":{"0":""},"query_date_from":{"0":"2019\/09\/18"},"query_date_to":{"0":"2019\/09\/18"},"doc_id":{"0":"PUBLOO0020190919ef9i000s2"},"has_corona_label":{"0":false}}