{"headlines":{"0":"Estreia europeia de Bolasie chega aos 30 anos"},"pub_date":{"0":"18 September 2019"},"source_name":{"0":"Record"},"word_count":{"0":"346 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Valentin Rosier é outro reforço leonino que tem amanhã o estímulo de atuar pela primeira vez na UEFA\nCom uma carreira bastante experiente, Yannick Bolasie prepara-se para viver amanhã um dia bem especial e inédito em Eindhoven. É que o reforço do Sporting deverá estrear-se finalmente em encontros europeus aos... 30 anos, depois de não ter tido qualquer oportunidade de atuar nas sempre prestigiadas provas da UEFA ao serviço dos seus anteriores clubes, como Everton, Anderlecht, Aston Villa ou Crystal Palace."},"remaining_content":{"0":"Frente ao PSV, na ronda inaugural da fase de grupos da Liga Europa, o internacional congolês, que chegou a Alvalade no último dia do mercado por empréstimo do Everton, poderá dar continuidade às boas indicações deixadas perante o Boavista, onde atuou como referência do ataque, tendo mostrado vários pormenores de qualidade no relvado do Bessa. Agora no palco europeu, o jogador que atua preferencialmente pelos corredores vai querer regressar aos golos, depois de ter terminado em grande estilo a sua passagem pelo Anderlecht na época passada, onde fez seis golos em 17 partidas.\nOutro reforço que também deverá registar a primeira aparição em duelos europeus é Valentin Rosier. O lateral-direito, de 23 anos, contratado aos franceses do Dijon, deverá manter a titularidade no onze de Leonel Pontes, depois de ter cumprido a sua estreia oficial com a camisola do Sporting no último domingo, no Bessa - e também com indicadores muito positivos, a despeito da longa ausência dos relvados.\nCom historial nas camadas jovens da seleção francesa, Rosier prepara-se para inscrever mais um marco na sua carreira, agora no Philips Stadion.\nPlata e Camacho também à espreita\nAlém de Bolasie e Rosier, há mais jogadores que espreitam a oportunidade de se estrearem nas competições europeias no duelo frente ao PSV. Os jovens Gonzalo Plata (18 anos) e Rafael Camacho (19), que foram lançados frente ao Boavista, poderão realizar o primeiro jogo na UEFA na Holanda, como Pedro Mendes (20 anos). Luís Maximiano (20 anos) e Eduardo (24 anos) também nunca jogaram na Europa."},"query":{"0":""},"query_date_from":{"0":"2019\/09\/18"},"query_date_to":{"0":"2019\/09\/18"},"doc_id":{"0":"RECOON0020190918ef9i000dy"},"has_corona_label":{"0":false}}