{"headlines":{"0":"Mulheres vítimas de violência foram manequins por um dia"},"pub_date":{"0":"18 September 2019"},"source_name":{"0":"Jornal de Notícias"},"word_count":{"0":"315 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"APAV A Assembleia da República acolheu ontem um desfile de moda, promovido pela Associação Portuguesa de Apoio à Vítima e pelo Movimento Mulheres de Vermelho, de modo a sensibilizar para o problema da violência e valorizar as vítimas. O desfile \"A violência não está na moda\" contou com manequins profissionais e mulheres que foram acompanhadas pela APAV. A coleção foi cedida por uma marca portuguesa que promove a sustentabilidade e o zero desperdício têxtil.\nFreitas do Amaral está"},"remaining_content":{"0":"nos cuidados intermédios\nHOSPITALIZADO O antigo presidente do CDS, Diogo Freitas do Amaral, está desde segunda-feira internado no Hospital da CUF em Cascais. Segundo revelou um familiar à agência Lusa, o fundador do CDS, de 78 anos, \"encontra-se nos cuidados intermédios a realizar exames clínicos\".\nSindicato e Antram criam grupo para horas extraordiárias\nTRABALHO O Sindicato dos Motoristas de Matérias Perigosas e a associação patronal Antram decidiram ontem criar um grupo de trabalho que inspecione e fiscalize se as empresas cumprem a lei ao nível do trabalho extraordinário e das respetivas ajudas de custo, no sentido de evitar a fuga ao Fisco. Hoje haverá nova reunião para discutir questões salariais.\n25\nvigilantes da natureza\nFoi publicado em \"Diário da República\" um concurso para a contraçaõ de mais 25 vigilantes de natureza. Os vigilantes vão atuar em 14 áreas, entre as quais Arzila, Castelo Branco, Manteigas, Lagos, Aveiro, Sintra e Odemira. Atualmente existem 200 vigilantes.\nNovo Banco agrava défice para 0,8% do PIB no 1.º semestre\nORÇAMENTO O défice orçamental atingiu 0,8% do PIB no primeiro semestre devido à recapitalização do Novo Banco, mas o valor não coloca em causa a meta definida pelo Governo para o conjunto do ano, de 0,2%, lê-se no relatório sobre a evolução orçamental de janeiro a julho de 2019, da Unidade Técnica de Apoio Orçamental (UTAO(."},"query":{"0":""},"query_date_from":{"0":"2019\/09\/18"},"query_date_to":{"0":"2019\/09\/18"},"doc_id":{"0":"JNLNEG0020190918ef9i0003a"},"has_corona_label":{"0":false}}