{"headlines":{"0":"Ordem avisou Centro Hospitalar Lisboa Norte sobre perda de capacidade formativa"},"author":{"0":"Lusa"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"Publico Online"},"word_count":{"0":"649 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"A Ordem dos Médicos enviou este ano pelo menos duas cartas ao Centro Hospitalar Lisboa Norte a avisar que estava em causa a sua capacidade de formar novos especialistas em pneumologia, segundo documentos a que a Lusa teve acesso. A administração do Centro Hospitalar Lisboa Norte (CHLN) manifestou-se, nos últimos dias, surpreendida com a não atribuição de vagas para formar médicos em 2019 em três especialidades, nomeadamente pneumologia, cujo serviço recebe esta segunda-feira uma nova visita do colégio de especialidade da Ordem."},"remaining_content":{"0":"Apesar da surpresa manifestada pelo CHLN, o bastonário dos Médicos escreveu este ano pelo menos duas cartas à directora clínica do centro hospitalar – que integra o Santa Maria e o Pulido Valente –, avisando que a situação dos internos de pneumologia a realizar urgências sem a presença de especialistas poderia \"colocar seriamente em causa a idoneidade e capacidade para formar novos especialistas\". Estas cartas surgiram no seguimento de um primeiro relatório do colégio de pneumologia da Ordem, elaborado em Fevereiro do ano passado, na sequência de uma visita ao CHLN. No relatório, a que a Lusa teve acesso, conclui-se que os internos deveriam ver-lhes retiradas as horas que realizavam na urgência central, uma vez que estavam a ultrapassar as horas de urgência que os médicos em formação devem cumprir (limite de 12 horas semanais e sob orientação de especialistas). Quase nove meses depois deste relatório, os internos de pneumologia do CHLN escreveram ao bastonário dos Médicos a dar conta de vários problemas, sublinhando que sentiam que a sua formação estava a ser \"fortemente prejudicada\".\nAusência de especialistas\nEm Janeiro deste ano, o bastonário escreveu à directora clínica do CHLN a indicar ter tido conhecimento de que equipas de urgência de pneumologia se encontravam \"a ser asseguradas apenas por médicos internos, sem a presença de qualquer médico especialista\". \"Esta situação, completamente inaceitável e que se arrasta há já alguns meses, é manifestamente ilegal e eticamente condenável\", refere a carta, a que a Lusa teve acesso. Cerca de três meses depois, o bastonário enviou uma nova carta a indicar que \"continuam a não ser cumpridas as regras relativas ao trabalho dos médicos internos de pneumologia\". A situação, referiu, \"coloca seriamente em causa a idoneidade e a capacidade para formar novos especialistas\". O bastonário avisava já que, a manter-se, a situação obrigaria a Ordem a \"suspender de imediato a formação\" no serviço de pneumologia. Depois desta carta, um grupo de médicos especialistas e com funções de chefia daquele serviço escreveu à Ordem a alertar para a escassez de recursos humanos e para a falta de condições técnicas no Pulido Valente, situações que poderiam ter repercussões na idoneidade formativa do serviço e \"significativas implicações na qualidade assistencial\". No mesmo documento, o grupo de médicos responsabilizava a direcção clínica e o conselho de administração do CHLN pela situação do Departamento do Tórax do centro hospitalar (onde está integrada a pneumologia).\nSem vagas para formar internos\nNo final da semana passada, o CHLN pediu informação urgente ao Ministério da Saúde sobre a não atribuição de vagas para formar internos nas especialidades de pneumologia, otorrino e alergologia, manifestando a sua surpresa e aludindo à \"excelência dos serviços\". Numa carta enviada à Administração Central do Sistema de Saúde (ACSS), a administração do CHLN manifestou a sua surpresa por não terem sido atribuídas vagas para formar médicos em três especialidades e solicitou \"informação urgente\" sobre as razões e pressupostos que o determinaram. \"Em momento algum a ACSS nos contactou em relação a eventuais dúvidas sobre a capacidade formativa do CHLN [...], ademais em especialidades em que temos tradição de bem formar especialistas para o sistema nacional de saúde\", referiu a administração do Centro Hospitalar na carta, a que a agência Lusa teve acesso.\nO documento foi dado a conhecer igualmente aos gabinetes do ministro e do secretário de Estado da Saúde."},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"PUBLOO0020180618ee6i000jj"},"has_corona_label":{"0":false}}