{"headlines":{"0":"Psicóloga defende que há mau trato emocional das crianças no programa Supernanny"},"author":{"0":"Lusa"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"Publico Online"},"word_count":{"0":"497 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"A psicóloga Rute Agulhas disse nesta sexta-feira em tribunal que o \"superior interesse das crianças que participaram no programa Supernanny foi claramente violado e que há situações que configuram mau trato emocional. Rute Agulhas, psicóloga que foi ouvida no Tribunal de Oeiras, no âmbito do processo que decorre sobre o programa, é membro da Ordem dos Psicólogos Portugueses, tendo participado na elaboração do código deontológico destes profissionais, e considera que o programa viola também quase todos os artigos deste documento. \"Temos um código deontológico, fiz parte da comissão que o elaborou e diria que é a nossa bíblia. Só podemos actuar contra um psicólogo partindo do princípio se violou ou não os princípios que [o código] elenca. Olhando para os princípios gerais, percebe-se porque foi negativo o parecer da Ordem sobre o programa. Viola quase todos os princípios do nosso código\", explicou."},"remaining_content":{"0":"Arrolada como testemunha pelo Ministério Público na acção que intentou para impedir a divulgação do programa, Rute Agulhas considera que em alguns momentos há evidência de situações que podem configurar maus tratos emocionais, nomeadamente nos casos em que são atribuídos nomes depreciativos às crianças envolvidas. \"Humilhar, aterrorizar, ameaçar, mesmo acontecendo na esfera privada, configura mau trato\", disse. \"Quando uma criança é chamada de tirana, diabinho, ou seja o que for, estamos a humilhar a criança, que em contexto privado configura crime e pode dar azo a processos de promoção e protecção.\" Na sua intervenção, Rute Agulhas disse ainda que as técnicas clínicas usadas pela Supernanny durante o programa estão mal aplicadas e dão ideia que é uma fórmula mágica para todas situações, o que, defende, não é verdade, justificando que cada caso é um caso. A estação de televisão SIC suspendeu a 16 de Janeiro o programa, na sequência de uma decisão do Tribunal Judicial da Comarca de Lisboa Oeste depois de o Ministério Público ter interposto uma acção. O programa ficou envolto em polémica logo após a transmissão do primeiro episódio, emitido pela SIC a 14 de Janeiro. No dia seguinte, a Comissão Nacional de Promoção dos Direitos e Protecção das Crianças e Jovens tomou uma posição contra o programa por considerar que existia um \"elevado risco\" de violação dos direitos das crianças, designadamente o direito à imagem, à reserva da vida privada e à intimidade. A criança que aparece no primeiro episódio do programa tem já uma medida de promoção e protecção accionada com o consentimento dos pais. A segunda família, apresentada no programa do dia 21 de Janeiro, foi convocada para ser ouvida pela Comissão de Protecção de Crianças e Jovens de Sintra, e, não tendo dado consentimento para ser acompanhada, o caso foi enviado para o Ministério Público. No que respeita ao primeiro programa emitido, o Ministério Público instaurou, na sequência de certidão enviada pela Comissão de Protecção de Crianças e Jovens de Loures, um inquérito para investigar factos susceptíveis de integrarem o crime de desobediência."},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"PUBLOO0020180302ee32000s9"},"has_corona_label":{"0":false}}