{"headlines":{"0":"V. GUIMARÃES Guarda-redes brasileiro igualou contra o Aves o tempo de utilização de Miguel Silva. É o que leva mais tempo a ser batido, mas corre o risco de perder a titularidade em Liège"},"pub_date":{"0":"18 September 2019"},"source_name":{"0":"O Jogo"},"word_count":{"0":"515 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Douglas dá que pensar\nCom Douglas ou Miguel Silva, a baliza tem estado em ótimas mãos na Liga Europa. O V. Guimarães foi a única equipa que não sofreu qualquer golo em seis jogos de qualificação para a fase de grupos"},"remaining_content":{"0":"PEDRO ROCHA\nbbb A baliza será um dos maiores dilemas de Ivo Vieira para a visita de amanhã ao Standard Liège, no arranque da fase de grupos da Liga Europa. Douglas foi opção em cinco dos últimos seis jogos do V. Guimarães (só não jogou no Dragão(, igualando contra o Aves o tempo de utilização de Miguel Silva (540 minutos(, mas não está livre de regressar ao banco de suplentes se o treinador valorizar a saída em falso do brasileiro a um cruzamento para a área que resultaria no golo da equipa visitante, assinado de cabeça por Enzo Zidane, na última jornada (5-1(. Semelhante nódoa quase passa despercebida, no entanto, no conjunto dos seis já disputados pelo brasileiro, que, em média, apenas é batido a cada 180 minutos.\nCom mais um golo sofrido (quatro( do que Douglas, igualmente em meia dúzia de partidas realizadas, Miguel Silva vai buscar a bola ao fundo das redes a cada 135 minutos, tendo passado por um mau bocado na visita ao FC Porto (3-0(. Até lá, apenas o Boavista havia conseguido colocar um ponto final na extraordinária imbatibilidade do guardião de 24 anos, titular nos quatro primeiros compromissos europeus dos minhotos, primeiro frente ao Jeunesse Esch e depois contra o Ventspils. Estreado por Ivo Vieira em Santa Maria da Feira, para a Taça da Liga, Douglas entraria em cena no play-off da Liga Europa, diante do Steaua de Bucareste, e a baliza manteve-se inviolável, tendo sido o Vitória o único clube que não sofreu qualquer golo em seis jogos de qualificação para a fase de grupos da Liga Europa. Envolvido em apenas duas rondas de apuramento (quatro jogos(, só o PSV imitou o feito dos vimaranenses.\nProteger a baliza em jogos do campeonato é que tem sido, até ao momento, o grande problema dos dois guardiões, que, por entre elogios de Ivo Vieira, têm usufruído até ao momento de iguais oportunidades. O desempate irá verificar-se no Estádio Maurice Dufrasne, sabendo-se que o avançado Maxime Lestienne, com cinco golos apontados na Liga da Bélgica, é o principal perigo do líder Standard.\nA ligação de Douglas ao Vitória expira em junho de 2020. Miguel Silva tem contrato até 2022\nPrimeiro aniversário\ncom Miguel Pinto Lisboa\nEleito em julho, Miguel Pinto Lisboa presidirá no domingo, pela primeira vez, às celebrações de mais um aniversário do Vitória. O clube, fundado a 22 de setembro de 1922, completará 97 anos de existência que serão assinalados pelo hastear da bandeira às 11h00, na entrada principal do Estádio D. Afonso Henriques, e pela celebração de uma missa na Igreja de São Domingos (12h00(."},"query":{"0":""},"query_date_from":{"0":"2019\/09\/18"},"query_date_to":{"0":"2019\/09\/18"},"doc_id":{"0":"OJOGO00020190918ef9i00009"},"has_corona_label":{"0":false}}