{"headlines":{"0":"Administração Trump está mesmo a separar as famílias de imigrantes ilegais"},"author":{"0":"António Freitas de Sousa"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"412 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Ao considerar criminosos e processar todos os que tentam entrar nas suas fronteiras, os Estados Unidos estão de facto a separar as crianças dos seus progenitores.\nA administração Trump negou repetidamente que estivesse a promover a separação entre crianças e os seus pais, depois de terem surgido denúncias de que a política de fecho das fronteiras norte-americanas à imigração estava a ter esse efeito. Mas, segundo o ‘Business Insider’, há agora provas irrefutáveis dessas práticas."},"remaining_content":{"0":"O site do Departamento de Segurança Interna divulgou um comunicado de imprensa na passada sexta-feira dizendo que separaria as crianças das suas famílias. A política de ‘tolerância zero’ do procurador-geral Jeff Sessions determina que qualquer pessoa que cruze ilegalmente a fronteira seja tratada como um criminoso.\nA administração Trump tentou repetidamente distanciar-se desta sua política de separação de crianças dos seus pais quando as famílias cruzam ilegalmente a fronteira dos Estados Unidos, nomeadamente através da tentativa de culpar a anterior política dos democratas, mas no fim-de-semana o secretário de Segurança Interna Kirstjen Nielsen negou categoricamente que tal política existisse.\n\"Não temos uma política de separação das famílias na fronteira. Ponto final\", twittou Nielsen. Mas o site do Departamento de Segurança (DHS) diz que “o procurador-geral dirigiu aos procuradores dos Estados Unidos na Fronteira Sudoeste um documento que prevê que se processem todos os adultos que entraram ilegalmente no país, incluindo aqueles acompanhados pelos seus filhos”.\n\"As crianças cujos pais são encaminhados para acusação serão colocadas no Departamento de Saúde e Serviços Humanos (HHS), do Serviço de Reassentamento de Refugiados (ORR). O DHS fez um guia passo-a-passo para adultos detidos que estão a tentar encontrar os seus filhos chamado ‘Próximos Passos para as Famílias’.\nSegundo Nielsen “para aqueles que buscam refúgio nos portos de entrada, continuamos a política de administrações anteriores e só separaremos se a criança estiver em perigo, não houver relação de custódia entre membros da família ou se o adulto tiver infringido a lei”.\nTravessias de fronteira não autorizadas sempre foram ilegais, mas os governos anteriores não processaram criminalmente todas as pessoas que a atravessam, ao contrário do que está a fazer Jeff Sessions, o procurador-geral de Trump. Tratando todos os criminosos de fronteira adultos como criminosos, a administração de Trump criou uma política que de facto leva as famílias a separarem-se na fronteira.\nClique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"OJE0000020180618ee6i000ea"},"has_corona_label":{"0":false}}