{"headlines":{"0":"Conceição explica discussão com Nakajima"},"author":{"0":"Lusa e"},"pub_date":{"0":"18 September 2019"},"source_name":{"0":"Publico Online"},"word_count":{"0":"254 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Sérgio Conceição, treinador do FC Porto, explicou a discussão que teve com Shoya Nakajima, no final do jogo frente ao Portimonense. “São conversas nossas”, começou por dizer, nesta quarta-feira, detalhando: “Vocês sabem da minha exigência e entrega por este clube. Acho que não basta ter contrato com o FC Porto. É preciso senti-lo, seja o Nakajima, o Sérgio Conceição ou os tratadores de relva. Errar, todos erram, mas há características que têm de estar diariamente presentes, como a ambição, a determinação e o espírito de sacrifício”."},"remaining_content":{"0":"Na antevisão do jogo frente ao Young Boys, para a Liga Europa, o técnico abordou a presença do FC Porto na segunda competição mais importante do continente. “Esta não é a competição em que queríamos estar, mas teoricamente somos mais fortes e temos de justificar o historial do FC Porto nas competições europeias. Os objectivos do FC Porto são sempre ganhar todas as competições em que entra e esta não foge à regra. A Champions seria mais difícil, mas temos um passado de conquistas e é preciso começar bem”.\nConceição considerou que os vice-campeões nacionais são superiores ao bicampeão suíço, mas alertou para a necessidade de comprovar essa diferença no relvado, recusando qualquer falta de motivação do plantel para disputar a Liga Europa.\nO FC Porto e o Young Boys, que nunca se cruzaram nas competições europeias, defrontam-se no Estádio do Dragão, no Porto, nesta quinta-feira (20h), em jogo que terá arbitragem do letão Andris Treimanis."},"query":{"0":""},"query_date_from":{"0":"2019\/09\/18"},"query_date_to":{"0":"2019\/09\/18"},"doc_id":{"0":"PUBLOO0020190918ef9i0012y"},"has_corona_label":{"0":false}}