{"headlines":{"0":"SÉRGIO OLIVEIRA Médio pensava em sair em definitivo, nove temporadas depois de se ter estreado no Dragão. A chegada do novo treinador obrigou-o a dar a si próprio só mais uma tentativa"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"O Jogo"},"word_count":{"0":"751 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"ÚLTIMA OPORTUNIDADE\nTEVE DEDO DE CONCEIÇÃO"},"remaining_content":{"0":"ANTÓNIO M. SOARES\nbbb Na época do tudo ou nada, Sérgio Oliveira está a recolher os frutos da insistência em querer jogar de azul e branco. No arranque para esta temporada estava claro na cabeça do médio que esta seria a última oportunidade que se concedia a si próprio para singrar no clube do coração. A decisão de sair estava praticamente tomada, mas a chegada de Sérgio Conceição mudou tudo. Os dois tinham trabalhado juntos, em Nantes e Sérgio Oliveira sabia com o que contar. Foi esse o clique decisivo. E, nesta altura, o jogador está a fazer, enfim, valer a pena.\nAinda assim, o caminho até ao dia de hoje, em que se tornou indiscutível, não foi fácil. Até janeiro, Sérgio Oliveira só foi titular na Champions e nos jogos com Sporting e Benfica. O tempo de jogo estava longe de ser o desejado e o mercado de inverno ainda lhe abriu as portas da Championship. Em cima da mesa chegou a estar um pedido de empréstimo com opção de compra por oito milhões de euros, mas Sérgio Oliveira nem sequer aceitou discutir contrapartidas financeiras. O foco estava no FC Porto, numa época de tudo ou nada.\nA lesão de Danilo, na meia-final da Taça da Liga, fez dele o complemento de Herrera no meio-campo do FC Porto. De então para cá, Sérgio foi crescendo de jogo para jogo e chega ao final de fevereiro com todos os jogos a titular, três golos e duas assistências. Com cerca de um terço da temporada pela frente, o jogador tem a oportunidade de bater todos os seus números vestido de azul e branco. Para os dragões, nunca contou verdadeiramente. Depois de sucessivos empréstimos e uma cedência definitiva ao Paços de Ferreira (ainda que com o direito de o repescar(, o FC Porto deu-lhe finalmente palco. Portista formado no clube, o médio deixou-se guiar pelo coração, recusando cortar o cordão umbilical que desde sempre o ligou ao clube, aceitando empréstimos atrás de empréstimos na expectativa de que a sua hora havia de chegar. A cada início de temporada foi-se renovando a esperança de ver chegada uma conjuntura favorável para alcançar a fasquia que lhe tinham colocado no Dragão.\nSentiu-se \"enganado\"\npor Nuno.\nQuando regressou ao FC Porto em 2015\/16, depois de duas boas temporadas em Paços de Ferreira, pensou-se que o momento de fazer jus ao rótulo de \"senhor 30 milhões\", colocado ainda nos tempos de juvenil, teria chegado. Mas só viria a ser aposta na Taça de Portugal e Taça da Liga, com Julen Lopetegui. Apesar de tudo, com a chegada de José Peseiro passou a jogar e até foi dos poucos que escaparam à péssima reta final da temporada. Na época seguinte, chegou Nuno Espírito Santo, que lhe abriu as portas dos Jogos Olímpicos com a garantia de que seria aposta quando regressasse. O problema é que só jogou 54 minutos. Sérgio sentiu-se enganado e optou por sair em janeiro. O caminho passou pela cedência ao Nantes, que tinha acabado de assinar contrato com Sérgio Conceição. Uma lesão complicou a vida do jogador, mas a admiração pelo treinador ficou. E esse foi o clique que o obrigou a dar-se uma última oportunidade, que finalmente está a valer a pena. No último clássico, foi seu o passe para o golo de Soares. Hoje lá estará, de pedra e cal ao lado de Herrera. Nesta altura já ninguém contesta o seu lugar absolutamente seguro.\nNo mercado de inverno surgiu o interesse de um clube da Championship, mas o médio nem quis ouvir a proposta, de tão empenhado que está em fazer desta a sua época de afirmação no clube\nContrato até 2020 dá margem de manobra\nLigado ao FC Porto até 2020, há tempo para que a SAD pondere a questão da renovação de contrato com Sérgio Oliveira. O médio ainda não foi alvo de qualquer abordagem da SAD, mas estará recetivo a ouvir qualquer proposta, seja ela do FC Porto ou de qualquer clube que possa estar interessado. Nesta fase chegaram sondagens de Espanha, Itália e Inglaterra, mas nada de realmente concreto. O FC Porto está vendedor, mas também reconhece em Sérgio um dos que mais representam a mística do dragão."},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"OJOGO00020180302ee320000f"},"has_corona_label":{"0":false}}