{"headlines":{"0":"30 profissionais de nove sociedades vão subir o Kilimanjaro"},"author":{"0":"Frederico Pedreira"},"pub_date":{"0":"18 September 2019"},"source_name":{"0":"ECO"},"word_count":{"0":"510 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Uma nova aventura está prestes a começar para 30 profissionais de nove sociedades do país. O objetivo é chegar ao ponto mais alto de África, ao cume do monte Kilimanjaro. A iniciativa, fundadapor João Vieira de Almeida,managing partnerdaVdA, ganhou o nome de ‘Kilawmanjaro’ e terá início no próximo dia 20 desetembro.Os30 profissionais passaram os últimos meses em preparação física,com um treino semanal coletivo.\nNa passada segunda-feira, os alpinistas foram apresentados oficialmente à imprensa e vestiram a camisola que os acompanhará durante a aventura. O cocktail de apresentação, que decorreu na VdA, contou com a presença das sociedades participantes, das causas apoiadas, bem como dos aventureiros que vão subir o Kilimanjaro."},"remaining_content":{"0":"Com a subida de 5.895 metros de altura, as nove sociedades de advogados vão contribuir com 40.000 euros que serão divididos por duas causas: Academia do Johnson e AssociaçãoJustAChange. A seleção das causas sociais foi realizada através da colaboração do departamento de responsabilidade social da sociedade de advogados Vieira de Almeida (VdA).\nA Academia do Johnson tem como missão promover o desenvolvimento humano e o bem-estar de crianças e jovens oriundos de contextos fragilizados, bem como as suas famílias. Com o donativo da iniciativa ‘Kilawmanjaro’, a academia vai reforçar a intervenção nas famílias, promovendo a sua integração ativa no projeto e ainda vai fomentar a sua participação ativa na vida dos jovens permitindo que o contexto familiar de cada um tenha uma função importante na redução dos comportamentos de risco.\nJá a associação sem fins lucrativos Just a Change dedica-se a reabilitar casas de pessoas em situação de pobreza habitacional. Com os 20.000 euros doados, a associação pretende adquirir máquinas e ferramentas de trabalho modernas para intervir com mais qualidade e eficiência e ainda renovar o material de segurança para os voluntários.\nClique aqui para aceder ao link\nA iniciativa conta com a colaboração de noves sociedades de advogados: DLA Piper, Linklaters, Morais Leitão, PLMJ, Sérvulo & Associados, Serra Lopes, Cortes Martins & Associados, SRS Advogados, Uría Menéndez – Proença de Carvalho e VdA.\nO projeto “Kilawmanjaro” junta-se assim a iniciativas como Rock’n’Law que promovem ações de solidariedade e a união entre as diversas sociedades de advogados.\n* Hugo Amaral\/ECO\n* Hugo Amaral\/ECO\n* Hugo Amaral\/ECO\n* Hugo Amaral\/ECO\n* Hugo Amaral\/ECO\n* Hugo Amaral\/ECO\n* Hugo Amaral\/ECO\n* Hugo Amaral\/ECO\n* Hugo Amaral\/ECO\n* Hugo Amaral\/ECO\n* Hugo Amaral\/ECO\n* Hugo Amaral\/ECO\n* Hugo Amaral\/ECO\n* Hugo Amaral\/ECO\n* Hugo Amaral\/ECO\n* Hugo Amaral\/ECO\n* Hugo Amaral\/ECO\n* Hugo Amaral\/ECO\n* Hugo Amaral\/ECO\n* Hugo Amaral\/ECO\n* Hugo Amaral\/ECO\n* Hugo Amaral\/ECO\n* Hugo Amaral\/ECO\n* Hugo Amaral\/ECO\n* Hugo Amaral\/ECO\n* Hugo Amaral\/ECO\n* Hugo Amaral\/ECO\n* Hugo Amaral\/ECO\n* Hugo Amaral\/ECO\n* Hugo Amaral\/ECO\n* Hugo Amaral\/ECO\n* Hugo Amaral\/ECO\n* Hugo Amaral\/ECO\n* kilawmanjaroHugo Amaral\/ECO\n* Hugo Amaral\/ECO\n* Hugo Amaral\/ECO\n* Hugo Amaral\/ECO\n* Hugo Amaral\/ECO\n* Hugo Amaral\/ECO\n* Hugo Amaral\/ECO\n* Hugo Amaral\/ECO\n* Hugo Amaral\/ECO\n* Hugo Amaral\/ECO\n* Hugo Amaral\/ECO"},"query":{"0":""},"query_date_from":{"0":"2019\/09\/18"},"query_date_to":{"0":"2019\/09\/18"},"doc_id":{"0":"ECOPT00020190918ef9i00034"},"has_corona_label":{"0":false}}