{"headlines":{"0":"Busto de José Vitoriano foi inaugurado em Silves"},"author":{"0":"PM - diáriOnline"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"Diário Online - Região Sul"},"word_count":{"0":"500 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"«José Vitoriano foi um operário corticeiro e um cidadão silvense que serviu a Democracia e a República Portuguesa». Estas são palavras do Presidente da Assembleia da República, em mensagem que enviou à Câmara Municipal de Silves (CMS), saudando a iniciativa da autarquia de homenagear José Vitoriano, com a inauguração de um busto.\nA cerimónia, que teve lugar ontem, dia 17 de junho, pelas 18h00, no Largo das Pimenteiras (junto à Catedral da cidade), inclui-se nas diversas iniciativas que assinalam o centenário do seu nascimento (em 2017)."},"remaining_content":{"0":"Rosa Palma, Presidente da CMS, no seu discurso, destacou a figura humana e o silvense empenhado, quer na construção da sua educação, quer na melhoria das condições de vida dos trabalhadores. Lutador antifascista, dirigente de várias coletividades (Sociedade Filarmónica Silvense, do Silves Futebol Clube e da Cooperativa “A Compensadora”), empenhou-se sempre nas tarefas que desempenhou e notabilizou-se pela sua persistência, inteligência e capacidade de se relacionar com todos. «Ao trabalharmos hoje em prol das nossas populações, reivindicando melhores condições de vida para todos, reivindicando melhor acesso à saúde, reivindicando melhores transportes, estamos a honrar a memória deste grande silvense», afirmou a autarca.\nVasco Cardoso, membro do Comité Central do Partido Comunista Português traçou o perfil do militante, que sacrificou a sua vida pessoal e familiar em prol daquilo em que acreditava, já que por duas vezes foi preso (esteve 17 anos em cativeiro), passou pela clandestinidade e, depois do 25 de abril de 1974, serviu o país como deputado e Vice-Presidente da Assembleia da República, tendo sido distinguido por esse seu longo percurso com a Comenda da Ordem da Liberdade.\nDirigente sindical ainda no tempo da clandestinidade e depois do 25 de Abril, foi homenageado também por António Goulart, representante da CGTP, que recordou a figura do sindicalista que, em determinados momentos, tudo fez para ouvir a sua voz em defesa dos trabalhadores: «José Vitoriano era uma pessoa de baixa estatura e recorda-se um episódio em que, para poder falar a um grupo de trabalhadores, subiu para cima de uma mesa de ping-pong, e se fez assim ouvir».\nMaria João Duarte, historiadora e biógrafa de José Vitoriano, recordou o homem inteligente, a boa pessoa, que gostava de silêncios e conversas demoradas: «Muitos dos que aqui estão recordam certamente uma expressão muito sua. Dizia:”-Camarada, senta-te”, porque com ele as conversas eram sempre demoradas e saborosas».\nCarlos Vitoriano, seu filho, falou do pai atento, mas ausente devido à prisão, recordando as visitas que lhe fez no cárcere, com sua mãe, Diamantina e o facto de já só adulto poder ter convivido de forma mais próxima com José Vitoriano.\nA partir de agora, a cidade tem um busto que recorda este ilustre silvense e perpétua a sua memória de importante personalidade na história da cidade e do país e de um homem que dedicou a sua vida à luta pela liberdade e pelos direitos fundamentais do povo português."},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"DIASUL0020180618ee6i0008i"},"has_corona_label":{"0":false}}