{"headlines":{"0":"Golas Antifumo. PJ faz buscas no MAI"},"author":{"0":"Sónia Simões"},"pub_date":{"0":"18 September 2019"},"source_name":{"0":"Observador"},"word_count":{"0":"338 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"A TVI e a Sábado avançam que a PJ está no terreno a fazer buscas no Ministério da Administração Interna, na Proteção Civil e na empresa envolvida no caso.\n(Artigo em atualização)"},"remaining_content":{"0":"A Polícia Judiciária está, esta quarta-feira, a fazer uma série de buscas no âmbito da investigação aos contratos feitos pela Autoridade Nacional de Protecção Civil (ANPC) para aquisição de 70 mil das golas antifumo, uma investigação nas mãos do Departamento Central de Investigação e Ação Penal (DCIAP).\nSegundo a TVI, as buscas decorrem no Ministério da Administração Interna. A Sábado diz que o alvo é o gabinetedo secretário de Estado da Protecção Civil, José Artur Neves, assim como alguns dos funcionários que com ele trabalham.\nA sede da Autoridade Nacional da Proteção Civil, em Carnaxide, também tem inspetores da PJ no local. A empresa envolvida no caso, a Foxtrot, assim como o seu proprietário, também serão alvos de buscas.\nEm causa os crimes de participação económica em negócio e o crime de desvio de subsídio.\nAs mais de 70 mil golas de proteção de fumo para pescoço e rosto que foram compradas pela Proteção Civil, e depois foram distribuídas em aldeias localizadas em zona de especial risco de incêndio, foram adquiridas a uma empresa detida pelo marido de uma autarca socialista. A Foxtrot — Aventura, Unipessoal, Lda. pertence a Ricardo Nuno Peixoto Fernandes, residente em Longos, Guimarães e casado “em comunhão de adquiridos” com a presidente da junta de freguesia de Longos, Isilda Silva, eleita com o apoio do PS.\nAs buscas decorrem também na sede da empresa e na casa de Ricardo Fernandes.\nO caso levou à demissão do adjunto do secretário de Estado da Proteção Civil, Francisco Ferreira, após ter sido noticiado o seu envolvimento na escolha das empresas para a produção das golas e dos kits de emergência para o programa “Aldeias Seguras”.\nhttps:\/\/observador.pt\/2019\/07\/29\/adjunto-do-secretario-de-estado-da-protecao-civil-demite-se\/\nClique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2019\/09\/18"},"query_date_to":{"0":"2019\/09\/18"},"doc_id":{"0":"OBSEV00020190918ef9i00031"},"has_corona_label":{"0":false}}