{"headlines":{"0":"Brasil Craque do PSG será operado em Belo Horizonte e fica de baixa três meses"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"Jornal de Notícias"},"word_count":{"0":"292 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Neymar só voltará\npara jogar o Mundial"},"remaining_content":{"0":"Almiro Ferreira\nalmiro.g.ferreira@jn.pt\n3 Neymar fica de baixa \"entre dois meses e meio e três meses\", para recuperar da operação a que será submetido, hoje, no Brasil, disse o o médico da seleção brasileira, Rodrigo Lasmar.\n\"Não é uma simples fissura [ndr: como revelou o Paris Saint-Germain], é uma fratura de um osso importante do pé\", explicou Rodrigo Lasmar, que acompanhou, ontem, o atacante do PSG na viagem de Paris para o Rio de Janeiro.\nNeymar vai ser operado a uma fratura do metatarso no pé direito, em Belo Horizonte, segundo o assessor de comunicação da seleção ‘canarinha’, acrescentando ter \"99% de certeza\" que será no sábado (hoje(.\nContratado pelo clube francês ao Barcelona por 222 milhões de euros, o atacante carioca lesionou-se num jogo do campeonato francês, disputado no último domingo, com o Marselha. Vai falhar a parte final da temporada, que culmina com o Mundial, a disputar na Rússia, entre 14 de junho e 15 de julho, incluindo o jogo da segunda mão dos oitavos de final da Liga dos Campeões, frente ao Real Madrid, já na próxima na terça-feira, no Parque dos Príncipes, onde o PSG tentará recuperar da desvantagem (1-3( averbada no jogo da primeira mão, disputado no Estádio Santiago Bernabéu.\n\"Obstáculos não te devem impedir de nada. Se você encontrar uma parede, não desista. Descubra como escalá-la\", escreveu Neymar, na sua página oficial no Instagram, poucas horas depois de o pai ter admitido que a recuperação demoraria pelo menos seis a oito semanas. v\nBrasileiro\nnão voltará\na jogar pelo\nclube\nparisiense esta época"},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"JNLNEG0020180302ee320003a"},"has_corona_label":{"0":false}}