{"headlines":{"0":"INVESTIDORES Leixões e Famalicão foram sondados pelos agentes dos jogadores, mas os presidentes Paulo Lopo e Jorge Silva não se mostraram interessados na proposta"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"O Jogo"},"word_count":{"0":"356 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Dani Alves e Fred querem comprar clube português\nOs empresários brasileiros, que pretendem um clube para colocar jogadores da sua \"carteira\", levaram uma nega depois das conversações com a SAD leixonense: o projeto não agradou"},"remaining_content":{"0":"ANTÓNIO S. FONSECA\nMIGUEL RIBEIRO\nbbb Os jogadores Dani Alves (Paris Saint-Germain(, Fred (Cruzeiro( e os seus empresários, Francis Melo e Fransérgio, pretendem investir no futebol português e, para isso, abordaram o Leixões e o Famalicão, da II Liga. Uma das intenções dos empresários brasileiros é colocar na Europa futebolistas que representam, para que depois possam saltar para campeonatos de maior dimensão. Francis Melo esteve em Portugal e encontrou-se com Paulo Lopo, presidente e detentor de 56 por cento da SAD leixonense. \"É impensável um negócio como o que nos foi proposto\", referiu o dirigente a O JOGO sobre a abordagem de que foi alvo, acrescentando que \"há projetos melhores para o Leixões\". Paulo Lopo frisou que a sociedade \"não está à venda\" e lembrou que o \"compromisso\" que assumiu \"para com o clube, a cidade e os adeptos\" é para \"levar por diante\".\nJá o Famalicão, clube que também foi abordado, mostrou-se mais parco em comentários. À imagem de Paulo Lopo, Jorge Silva, presidente do emblema famalicense, não está interessado no negócio: \"Nem pensar, o clube não está à venda e não teço mais comentários.\" Recorde-se que o dirigente máximo do Famalicão foi mandatado pela Assembleia Geral para formar uma SAD, pelo que a entrada deste grupo de investidores brasileiros poderá acontecer através da participação na futura estrutura societária.\n\"É impensável um negócio como o que nos foi proposto. Há projetos melhores\"\nPaulo Lopo\nPresidente da Leixões SAD\nFrancis confirma contacto\nContactado por O JOGO, Francis Melo, empresário de Fred e um dos intervenientes nas conversações para a aquisição de um clube português, não negou contactos e interesse no negócio, mas não adiantou mais detalhes. \"São assuntos particulares. Sou um empresário discreto e não falo publicamente de negócios por concluir\", disse."},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"OJOGO00020180302ee320003m"},"has_corona_label":{"0":false}}