{"headlines":{"0":"Fed acompanha BCE e baixa taxas de juro"},"author":{"0":"Sérgio Aníbal"},"pub_date":{"0":"18 September 2019"},"source_name":{"0":"Publico Online"},"word_count":{"0":"638 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Numa resposta ao aumento da incerteza em relação à evolução da conjuntura, a Reserva Federal norte-americana (Fed) juntou-se esta quarta-feira ao grupo de bancos centrais a reforçarem os estímulos que oferecem à economia e decidiu baixar a sua principal taxa de juro de referência em 0,25 pontos percentuais, para um intervalo entre 1,75% e 2%.\nA decisão, largamente esperada pelos mercados, representa a segunda descida de taxas operada este ano pela autoridade monetária dos EUA, numa inversão de rumo na política monetária que tinha seguido nos dois anos anteriores. Em Julho, a Reserva Federal realizou o seu primeiro corte de taxas em mais de uma década."},"remaining_content":{"0":"A Fed, tal como tinha já acontecido em Julho, justifica a nova descida de taxas com a necessidade de criar condições monetárias mais favoráveis numa altura em que vários riscos ameaçam o crescimento da economia. Entre os motivos para preocupação destaca-se o impacto que uma escalada do conflito comercial entre os EUA poderia vir a ter no consumo e no investimento, para além dos efeitos negativos que produziria nos mercados financeiros e no resto da economia mundial.\nNo comunicado em que anuncia a decisão, a entidade liderada por Jerome Powell afirma que a opção de baixar taxas de juro em 0,25 pontos percentuais foi tomada tendo em conta “as implicações dos desenvolvimentos globais para o cenário económico, a par das pouco notórias pressões inflacionistas”.\nA Fed revela que está um pouco mais apreensiva com a evolução de alguns indicadores económicos, nomeadamente o investimento e as exportações, mas ao mesmo tempo continua a considerar que o crescimento do consumo é “forte”, do emprego “sólido” e da economia “moderado”. A sua previsão para a variação do PIB este ano até subiu de 2,1% para 2,2%.\nPara o futuro próximo, o comunicado diz apenas que a Fed “irá continuar a monitorizar as implicações das novas informações relativas à conjuntura económica e irá agir de forma apropriada para preservar a expansão”.\nA decisão não contou com a unanimidade dos 10 votos realizados no comité que define a política monetária. Dois membros consideraram que as taxas de juro se deviam ter mantido ao mesmo nível e um que o corte de juros deveria ter sido mais forte, de meio ponto percentual.\nEm relação ao resto do ano, há também expectativas diferentes entre os 17 membros inquiridos. Sete prevêem um novo corte de 0,25 pontos, cinco uma manutenção das taxas e cinco uma subida de 0,25 pontos.\nA Reserva Federal lida neste momento com um cenário em que, de forma quase sem precedentes na história recente dos EUA, existe uma pressão pública da Casa Branca para a aplicação de uma política monetária menos restritiva.\nDonald Trump tem em diversas ocasiões nos últimos meses – principalmente por via da sua conta no Twitter – criticado severamente a actuação dos responsáveis da Fed, mostrando-se arrependido pela nomeação de Jerome Powell para o cargo de presidente, defendendo que as taxas de juro já deveriam estar a um nível muito mais baixo e afirmando que a Fed está a deixar os bancos centrais dos outros países desvalorizarem as suas divisas.\nEsta quinta-feira, o presidente norte-americano não demorou mais de 25 minutos a reagir, não esperando sequer pela conferência de imprensa do presidente da Fed. “Jay Powell e a Reserva Federal falham novamente. Nenhuma coragem, nenhum senso, nenhuma visão! Um comunicador terrível!”, escreveu Trump na sua conta do Twitter.\nNa semana passada, o Banco Central Europeu baixou a sua taxa de juro de depósito e anunciou o regresso por tempo indeterminado das compras líquidas de dívida pública. Noutros países, como a China e o Japão, estão também a ser preparadas novas medidas de estímulo à economia."},"query":{"0":""},"query_date_from":{"0":"2019\/09\/18"},"query_date_to":{"0":"2019\/09\/18"},"doc_id":{"0":"PUBLOO0020190918ef9i000xg"},"has_corona_label":{"0":false}}