{"headlines":{"0":"Sonangol considera positivo o investimento no BCP"},"author":{"0":"Agência Lusa"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"Observador"},"word_count":{"0":"389 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O Presidente do Conselho de Administração da Sonangol considera que o investimento no Millenium BCP \"é estratégico e de longo prazo\" e que \"o banco melhorou substancialmente\" os seus resultados.\nO Presidente do Conselho de Administração (PCA) da petrolífera estatal angolana, Sonangol, disse esta segunda-feira que a participação no banco português Millenium BCP \"é um investimento que está a dar certo\"."},"remaining_content":{"0":"Carlos Saturnino recordou que em 2017 o banco apresentou resultados positivos de mais de 180 milhões de euros. \"O banco melhorou substancialmente, tem tido resultados positivos bons, este ano que findou, 2017, o resultado foi muito melhor, mais de 180 milhões de euros, e estamos a projetar um rendimento à volta dos 500 milhões de euros\", disse Carlos Saturnino, em declarações emitidas pela rádio pública angolana.\nSegundo o responsável, a meta é aumentar o rendimento atual para a sua distribuição pelos acionistas. \"É um investimento que está a dar a certo, que começa a ter bons resultados, que quer a Sonangol quer Angola vão ter um rendimento adicional nas suas fontes de receitas\" referiu.\nO PCA da Sonangol sublinhou que o investimento no Millenium BCP \"é estratégico e de longo prazo\", salientando que \"o banco melhorou substancialmente\" os seus resultados. \"A ideia é que até agora o banco sempre gerou dinheiro, felizmente, mas gerou dinheiro para o crescimento interno da organização, a partir de agora o que queremos é que o dinheiro que seja gerado seja muito maior para poder distribuir dividendos aos seus acionistas\", frisou.\nA concessionária angolana no seu relatório e contas de 2016, divulgado em julho de 2017, referia que a sua participação no banco português, iniciada em 2007, representava uma perda potencial de 365,7 milhões de euros. Em 2017, o BCP teve lucros de 186,4 milhões de euros, acima dos 23,9 milhões do ano anterior.\nO BCP tem como principal acionista o grupo chinês Fosun, com 27,06% do capital social, sendo a petrolífera angolana Sonangol o segundo maior acionista, com 19,49%, segundo a página do banco na Internet. Já o Grupo EDP tinha 2,11% do capital social.\nAinda segundo informações divulgadas ao mercado, em fevereiro, o fundo de investimento norte-americano BlackRock tinha 2,73% do BCP e o Norges Bank 1,76%.\nClique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"OBSEV00020180618ee6i000bb"},"has_corona_label":{"0":false}}