{"headlines":{"0":"Governo e BEI apoiam municípios com financiamento de 250 milhões"},"author":{"0":"Lígia Simões"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"542 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Governo e Banco Europeu do Investimento lançam linha de crédito no valor de 250 milhões de euros para financiar investimentos dos municípios portugueses. É a primeira parcela de um total de 750 milhões, destinado a apoiar investimentos no âmbito dos Programas Operacionais do Portugal 2020.\nO Governo e o Banco Europeu de Investimento (BEI) lançaram, nesta segunda-feira, 18 de junho, uma linha de crédito no valor de 250 milhões de euros  para financiar investimentos dos municípios portugueses. Esta linha de crédito constitui a primeira parcela de um empréstimo do BEI no valor global de 750 milhões de euros, destinado a apoiar investimentos definidos no âmbito dos Programas Operacionais do Portugal 2020, revela o Ministério das Finanças em comunicado."},"remaining_content":{"0":"“A linha contribuirá para financiar a contrapartida nacional de investimentos prioritários aprovados ao abrigo do Portugal 2020”, explica o ministério liderado por Mário Centeno.\nSegundo o Executivo, os municípios e instituições locais passam a beneficiar de empréstimos em condições vantajosas com prazo até 20 anos para projetos que promovam o emprego e o crescimento.\nA sessão realizou-se em Lisboa com a presença do Ministro das Finanças, Mário Centeno, do Ministro do Planeamento e das Infraestruturas, Pedro Marques, e da vice-presidente do BEI, Emma Navarro.\nA gestão dos fundos cabe à Agência Portuguesa para o Desenvolvimento e Coesão.\n“Estes fundos destinam-se a financiar investimentos focados na inovação e investigação, educação, desenvolvimento de negócios, saúde, eficiência energética e energias renováveis, melhoria do abastecimento de água, renovação urbana integrada, cobertura de banda larga e e-gov”, acrescentam as Finanças em comunicado.\nSerá dada prioridade aos pequenos e médios projetos de valor inferior a 50 milhões de euros. O montante mínimo do empréstimo previsto no âmbito desta linha de crédito será de 10 mil euros e os municípios beneficiarão de taxas de juro vantajosas e de maturidades até 20 anos.\nCada projeto deverá passar por avaliações económicas e financeiras, cumprir os critérios definidos no Programa 2014-2020 e considerar as seguintes prioridades: competitividade e internacionalização, inclusão social e emprego, capital humano e eficiência no uso de recursos.\nO Ministério das Finanças realça que são elegíveis todos os municípios portugueses.\n“Estamos satisfeitos por apoiar a economia portuguesa através de um empréstimo que terá um impacto direto na criação de emprego local, uma das prioridades do BEI no país. Este financiamento mostra o forte empenho do BEI em promover a competitividade e a inovação, assegurando que os municípios portugueses dispõem dos recursos necessários para implementar os seus projetos e investimentos”, referiu a vice-presidente do BEI, Emma Navarro na sessão realizada em Lisboa.\nJá Mário Centeno reforçou que “o lançamento da primeira parcela desta linha de crédito de 750 milhões de euros contribuirá para um aumento significativo do investimento a curto e médio prazo e apoiará a criação de emprego e o crescimento económico”, realçando que  “este é um exemplo muito tangível de como a integração europeia pode promover um crescimento inteligente, sustentável e inclusivo”.\nPedro Marques considerou, por seu turno, que “esta linha é um apoio importante ao programa de qualificação e competitividade dos territórios, promovido pelo Governo, no âmbito do plano de investimento municipal do Portugal 2020”.\nClique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"OJE0000020180618ee6i0008e"},"has_corona_label":{"0":false}}