{"headlines":{"0":"Adeus carne de vaca. Universidade de Coimbra começa 2020 a pensar no futuro"},"author":{"0":"Daniela Soares Ferreira"},"pub_date":{"0":"18 September 2019"},"source_name":{"0":"Jornal I"},"word_count":{"0":"1359 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Ano novo, vida nova. A Universidade de Coimbra começa o próximo ano a cortar por completo o consumo de carne de vaca nas 14 cantinas universitárias. A medida é apoiada pelos alunos e aplaudida por quem está de fora. CAP lamenta 'decisão imponderada'. Preocupada com o ambiente e com o futuro do planeta, a Universidade de Coimbra deu o pontapé de partida para o novo ano letivo com uma novidade: a partir de 1 de janeiro do próximo ano, as 14 cantinas universitárias não vão servir carne de vaca."},"remaining_content":{"0":"A medida tem um objetivo, que foi explicado ao i pelo reitor da universidade, Amílcar Falcão. 'Esta decisão é, em si, apenas uma decisão simbólica'. Mas, segundo diz, é por baixo que se começa e esta estratégia terá grandes resultados no futuro. 'Aquilo que está por trás da nossa decisão é uma decisão estratégica de longo prazo e que consiste em acompanhar as preocupações das Nações Unidas e a sua agenda 2030', explicou. Todos os anos são consumidas nas cantinas da Universidade de Coimbra perto de 20 toneladas de carne de vaca.\nO reitor promete, no entanto, que os alunos continuarão a ter uma boa alimentação, até porque a carne de vaca será substituída por 'alimentos alternativos'. E lembra que as refeições para os estudantes são todas planeadas por uma nutricionista.\nAmílcar Falcão diz acreditar que há uma necessidade de se fazer algo pelas gerações futuras e que estas pequenas medidas podem ajudar a reverter os problemas do clima e do ambiente: 'Se não fizermos realmente coisas importantes pelo ambiente e pelo clima, vamos ter uma situação difícil de suster e de reverter no futuro. Isso significa comprometer as futuras gerações em relação àquilo que será o seu habitat', disse ao i.\nO reitor garante ainda que 'é preciso lembrar que estes problemas foram criados pelas gerações que neste momento estão a tomar decisões e estão nos órgãos de poder a nível nacional e internacional'.\nSabendo que os jovens de hoje estão preocupados com os problemas do futuro, Amílcar Falcão garante que é importante começar a fazer a diferença com antecedência, com o principal objetivo de 'espalhar a mensagem daquilo que se considera ser uma missão da universidade' E que, neste caso, é 'a proteção ambiental e o garantir de que os jovens que estão a entrar na universidade e os mais novos ainda daqui a 20 ou 30 anos possam vir a usufruir de um ambiente pelo menos idêntico àquele que nós temos e não numa situação absolutamente degradada, onde a sobrevivência da própria espécie poderá ficar em causa'.\nQuestionado sobre a reação dos alunos a esta medida, o reitor da Universidade de Coimbra foi claro e garantiu que não fariam nada sem o conhecimento dos alunos, até porque trabalham em estreita parceria com a Associação Académica de Coimbra. 'Os estudantes estão muito unidos nesta matéria', garantiu o reitor.\nExemplo disso é o facto de a Associação Académica de Coimbra estar a mobilizar os estudantes para a greve climática que vai acontecer na próxima semana, diz. 'Entendemos que é importante dar aos nossos jovens um sinal de que as gerações menos jovens estão atentas e querem ajudar para que o futuro deles e dos que virão seja melhor', destaca ainda Amílcar Falcão.\nOutras medidas Esta é apenas uma das várias medidas que a Universidade de Coimbra tem implementado no que diz respeito ao ambiente em geral e o reitor promete que a universidade vai continuar a aprofundar estas medidas, uma vez que tomou essa decisão estratégica. 'Temos vindo, progressivamente, a tomar medidas nesse sentido, quer ao nível do desperdício, da reciclagem, da não utilização de plásticos' entre outros projetos. Exemplo disso é o kit que é anualmente feito a pensar nos alunos: vão ser substituídos os produtos de plástico por objetos metálicos e as embalagens descartáveis por paletinas de madeira e palhinhas de papel.\nTambém a pensar no ambiente, Amílcar Falcão garante que a universidade está a pensar apostar na redução do tráfego nos polos universitários, nomeadamente no polo 1 que se situa no centro histórico da cidade.\nMedida aplaudida Inédita em Portugal, a decisão tomada pela Universidade de Coimbra é vista com bons olhos e agrado por parte de quem trabalha nesta área. 'Eu penso que é um passo importante e uma decisão legítima', disse ao i o investigador Filipe Duarte Santos. Até porque, na sua opinião, o facto de se suprimir a carne de vaca nos menus na universidade 'não prejudica o equilíbrio das refeições', uma vez que há vários outros tipos de carne que podem ser consumidos e que não representam tantas emissões de gases com efeito de estufa.\nO investigador destaca ainda ser positivo o facto de a Universidade de Coimbra estar a planear ser neutra em carbono até 2030. 'É importante que as universidades tenham liderança nas questões da sustentabilidade, em grande parte porque são dedicadas a formar futuras gerações e são realmente as futuras gerações que poderão ser mais afetadas se não tivermos em atenção à necessidade de construir um desenvolvimento que seja sustentável', destaca. Filipe Duarte Santos refere ainda que a medida desta universidade deveria ser exemplo para outras instituições académicas, não só em Portugal, mas também em outros países.\nA medida é ainda aplaudida pela ZERO – Associação Sistema Terrestre Sustentável, que a descreve como 'positiva e corajosa'. Ao i, Francisco Ferreira, presidente da ZERO garante que agora é preciso que esta mudança seja explicada. 'Deve também haver um esforço grande da parte de quem faz as refeições de uma cantina para conseguir garantir pratos alternativos, usando soluções como as leguminosas, os frutos secos, as sementes e produtos de proximidade', explicou. A sugestão da ZERO vai ao encontro da promessa feita pelo reitor da Universidade de Coimbra, ao garantir que as refeições são analisadas por uma nutricionista.\nE os elogios à medida por parte da ZERO continuam: 'É realmente um sinal e uma medida de redução da pegada carbónica associada à universidade e, portanto, tomara eu que a minha universidade também avance com medidas desta natureza, porque a carne, em particular a de vaca, tem efetivamente um peso grande nas emissões de gases com efeito de estufa e é preciso tomar medidas desta natureza, que não interferem com a qualidade nutricional que deve estar à disposição dos alunos', refere Francisco Ferreira.\nO presidente da ZERO garante que se come carne com gordura a mais e que esta medida é também um grande passo para que a dieta destes alunos se torne 'mais equilibrada'.\n'Decisão imponderada' A decisão pode ter sido aplaudida por muitos, mas nem todos se mostram satisfeitos. Exemplo disso é a Confederação dos Agricultores de Portugal (CAP) que, em comunicado, diz lamentar a 'decisão imponderada'.\nA nota avança que a CAP manifesta 'a sua profunda perplexidade' relativamente à notícia, uma vez que, no seu entender, 'a invocada ‘emergência climática’, desígnio que a todos convoca, não pode servir de pretexto para a tomada de decisões infundadas, baseadas em alarmismos incompreensíveis'.\nNa mesma nota, a confederação refere que 'causa ainda maior perplexidade' o facto de a iniciativa ter sido tomada em contexto universitário. Até porque, no seu entender, a imposição vai privar alunos, professores e funcionários 'de um elemento que faz parte da dieta alimentar portuguesa e mediterrânica'.\nA CAP avança que 'o esforço de descarbonização faz-se com a agricultura e com os agricultores e não contra a agricultura e contra os agricultores'. E deixa ainda um esclarecimento: 'As pastagens biodiversas fixam mais toneladas de CO2 do que aquelas que são emitidas, ou seja, há um balanço positivo, que será tão mais positivo quanto mais produzirmos em território nacional com o nosso tradicional tipo de produção'.\nNesse sentido, a confederação apela a alunos, professores e funcionários 'que se oponham a esta decisão'.\nO projeto Pegada Ecológica dos Municípios Portugueses – realizado pela ZERO em parceria com a Global Footprint Network e a Universidade de Aveiro – juntou seis municípios portugueses (Almada, Bragança, Castelo Branco, Guimarães, Lagoa e Vila Nova de Gaia) para analisar o consumo das famílias, uma componente considerável na pegada ecológica per capita.\nclique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2019\/09\/18"},"query_date_to":{"0":"2019\/09\/18"},"doc_id":{"0":"JORNPT0020190918ef9i000p6"},"has_corona_label":{"0":false}}