{"headlines":{"0":"GRUPO D O encontro entre o aprendiz João Félix e o mestre Ronaldo é o prato forte de um duelo entre duas das formações favoritas à conquista do troféu"},"pub_date":{"0":"18 September 2019"},"source_name":{"0":"O Jogo"},"word_count":{"0":"449 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Madrid em apoteose para a noite de reis\nAT. MADRID"},"remaining_content":{"0":"JUVENTUS\nEstádio Wanda Metropolitano\nÁrbitro: Danny Makkelie (Holanda(\nATLÉTICO DE MADRID\nOblak; Trippier, Savic, Giménez e Renan Lodi; Partey, Saúl, Koke e Lemar; João Félix e Diego Costa\nTreinador: Diego Simeone\nJUVENTUS\nSzczesny; Danilo, De Ligt, Bonucci e Alex Sandro; Pjanic, Bentancur e Matuidi; Bernardeschi, Cristiano Ronaldo e Higuaín\nTreinador: Maurizio Sarri\nDUARTE TORNESI PEDRO RIBEIRO\nbbb Um duelo entre Atlético de Madrid e Juventus já seria suficiente para atrair a atenção da Europa, mas o encontro entre dois reis do futebol português \"apimenta\" ainda mais a contenda. Do lado espanhol, o aprendiz João Félix terá a oportunidade de começar a escrever a sua história na Liga dos Campeões frente ao mestre Cristiano Ronaldo, o melhor marcador de sempre da prova com 126 golos. Este ano, os dois já se enfrentaram na International Champions Cup, com Félix a marcar um dos golos da vitória do Atlético sobre a Juventus (2-1(, mas agora as coisas são... a doer.\nAutor de um hat trick na segunda mão dos \"oitavos\" da última liga milionária, que selou a reviravolta da Juventus após perder por 2-0 na casa dos colchoneros, o capitão da Seleção Nacional chega ao Wanda Metropolitano com o impressionante pecúlio de 25 remates certeiros em 33 jogos frente aos colchoneros e Diego Simeone admitiu que é necessário um \"esforço extra\" para parar a besta negra do emblema madrileno. \"O Ronaldo tem números tremendos e cria perigo sempre que se aproxima da área. Ele desmarca-se bem e tem uma pontaria impressionante. Ele é um ‘animal’ de golos. Já sofremos muito com ele\", afirmou o técnico do Atlético.\nAdmitindo estar perante um jogo muito complicado, Maurizio Sarri garantiu que a chegada de João Félix ajudou a atenuar a saída do influente Griezmann. \"Eles têm equipa para ganhar a Champions. Perdeu Griezmann, que é incrível, mas contratou outro jogador muito bom [João Félix]\", salientou o treinador da Juventus que, confrontado com a importância de CR7, optou por valorizar o coletivo da campeã italiana à semelhança do que tinha feito Bonucci anteriormente.\nO miúdo prodígio formado no Benfica também foi tema da conferência de Imprensa de Giménez: \"É um miúdo com muita qualidade e importante para nós. O João quer crescer e tem o futuro nas mãos.\"\n\"O Ronaldo é um ‘animal’ de golos.\nJá sofremos muito com ele...\"\nDiego Simeone\nTreinador do Atlético de Madrid\n\"O Atlético perdeu o Griezmann, mas contratou outro jogador muito bom\"\nMaurizio Sarri\nTreinador da Juventus"},"query":{"0":""},"query_date_from":{"0":"2019\/09\/18"},"query_date_to":{"0":"2019\/09\/18"},"doc_id":{"0":"OJOGO00020190918ef9i00025"},"has_corona_label":{"0":false}}