{"headlines":{"0":"SAD e Bruno Fernandes"},"pub_date":{"0":"18 September 2019"},"source_name":{"0":"Jornal de Notícias"},"word_count":{"0":"573 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"a 300 mil euros do acordo\nSociedade liderada por Frederico Varandas colocou em cima da mesa uma proposta de 1,5 milhões limpos. Agente do capitão contrapôs com 1,8 milhões"},"remaining_content":{"0":"Bruno Fernandes vai ser o jogador mais bem pago do plantel do Sporting\nLuís Mota\ndesporto@jn.pt\nSPORTING Prosseguem a bom ritmo as negociações pela renovação de Bruno Fernandes com o Sporting, sendo que ontem decorreu uma reunião nesse sentido entre os dirigentes sportinguistas e o empresário do médio, Miguel Pinho. O JN apurou junto de várias fontes, que em cima da mesa terá sido colocada, pelos leões, um aumento salarial para 1,5 milhões de euros limpos. Porém, o empresário do capitão contrapôs a oferta da sociedade com 1,8 milhões líquidos.\nO nosso jornal sabe ainda que as conversas têm decorrido de forma pacífica, sem exigências impossíveis, pelo que existe espaço para negociar e a diferença, de 300 mil euros, terá, claramente um ponto de encontro.\nJá em relação à duração do contrato, o Sporting pretende que seja prolongado para lá de 2022\/2023, como está previsto no atual vínculo, algo que o agente terá torcido o nariz. No caso da cláusula de rescisão, a situação é diferente, visto que é forte a possibilidade de permanecer nos 100 milhões.\nAtualmente, o vencimento do camisola oito dos leões ronda 1,25 milhões líquidos e com o aumento passará a ser o mais bem pago em Alvalade. As razões que levam a SAD a promover a atualização do salário são várias. Contudo, no topo da lista está o facto de o internacional português ter ficado após um defeso intenso. E o que levou ao assédio de clubes ingleses foi, precisamente, a excelente época 2018\/19, na qual bateu o recorde de golos marcados (32 em 53 jogos( por um médio na Europa.\nDOIS JOGOS DE CASTIGO\nEntretanto, o Conselho de Disciplina aplicou um jogo de castigo a Bruno Fernandes, pela expulsão no Bessa (1-1, frente ao Boavista(. O JN sabe que o Sporting vai recorrer da sanção e espera contar com o capitão na receção ao Famalicão.\nNoutro âmbito, os leões divulgaram os convocados para a visita ao PSV Eindhoven, na primeira jornada da fase de grupos da Liga Europa. O destaque vai para a ausência de Mathieu, Luiz Phellype e Jesé. O francês ficou de fora por gestão de esforço, o brasileiro recupera de traumatismo e o espanhol apresentou sintomas de gastroenterite ontem à noite. v\nConvocados\nRenan, Maximiano, Hugo Cunha, Ilori, Coates, Acuña, Rosier, Borja, Neto, Doumbia, Eduardo Henrique, Miguel Luís, Bruno Fernandes, Wendel, Camacho, Vietto, Plata, Jovane, Pedro Mendes e Bolasie\nIndisponíveis: Fernando e Ristovski (lesionados(, Mathieu (gestão física( e Jesé (gastroenterite(\nTreinador: Leonel Pontes\nECOS DE ALVALADE\nDupla de volta\nA novidade do treino do Sporting, de ontem à tarde, foi a reintegração de Vietto e Jovane nos trabalhos. Fernando seguiu o programa de readaptação e Ristovski fez tratamento e treino condicionado.\nPontes fala à tarde\nO Sporting tem viagem marcada para a Holanda hoje às 9 horas. Mais tarde, pelas 16.30 horas, o treinador Leonel Pontes fará a antevisão da visita ao PSV Eindhoven.\nDost em saldo\nFredi Bobic, diretor do Eintracht Frankfurt, revelou que o Sporting começou por pedir entre 15 a 20 milhões por Bas Dost, porém, \"depois do fecho do mercado inglês, de repente passou a custar apenas sete milhões\".\nIVAN DEL VAL\/GLOBAL IMAGENS"},"query":{"0":""},"query_date_from":{"0":"2019\/09\/18"},"query_date_to":{"0":"2019\/09\/18"},"doc_id":{"0":"JNLNEG0020190918ef9i00011"},"has_corona_label":{"0":false}}