{"headlines":{"0":"Pastas de Elisa Ferreira com menos dinheiro"},"author":{"0":"Vera Novais"},"pub_date":{"0":"18 September 2019"},"source_name":{"0":"Observador"},"word_count":{"0":"253 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"A pasta da Coesão e Reformas, da futura comissária Elisa Ferreira, poderá sofrer um corte de 15%, comprometendo os programas de redução de assimetrias e de promoção da convergência entre regiões.\nElisa Ferreira, futura comissária para a Coesão e as Reformas, poderá ter de enfrentar um corte nas verbas das suas pastas, durante este mandato, se a proposta de compromisso que está a ser negociada for aprovada, noticiou o Público. Aliás, todo o orçamento a zona euro sofrerá um corte de 60 a 70 milhões de euros no montante global de 1,279 biliões de euros previsto pela Comissão Europeia."},"remaining_content":{"0":"A comissária portuguesa terá não só um corte nos fundos estruturais do pelouro que vai coordenar, como também menos dinheiro para novos projetos relacionados com uma transição energética justa e para a convergência e competitividade. Os cortes nos fundos dedicados à redução de assimetrias e à promoção da convergência entre regiões pode chegar aos 15% e podem significar que o dinheiro não chegará a todas as regiões e que o política de coesão ficará comprometida.\nA proposta de compromisso foi elaborada pela presidência finlandesa do Conselho da União Europeia, está a ser discutida pelos Estados-membros e pode vir a ser adotada em outubro. Em causa está o aumento da contribuição de cada Estado, de forma a compensar a saída do Reino Unido — e a contribuição deste país —, mas também um corte superior ao previsto nos programas de coesão.\nClique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2019\/09\/18"},"query_date_to":{"0":"2019\/09\/18"},"doc_id":{"0":"OBSEV00020190918ef9i00033"},"has_corona_label":{"0":false}}