{"headlines":{"0":"Diário do Mundial: belgas, ingleses, suecos, coreanos, tunisinos e panamianos entram hoje em campo"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"565 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O quinto dia do Campeonato do Mundo de 2018 começa pelas 13h com o encontro Suécia-Coreia do Sul, a contar para o grupo F. Mais tarde disputa-se o Bélgica-Panamá, pelas 16h, e o Tunísia-Inglaterra encerra, pelas 19h, o dia.\nHaga clic para ver la imagen"},"remaining_content":{"0":"O que esperar?\nEm vinte uma edições do Mundial, a seleção tunisina apenas participou em cinco, incluindo o Rússia’2018, sendo que nunca superou a fase de grupos. O treinador Nabil Maaloul deve atuar no habitual 4-2-3-1, porém, com uma estratégia bastante defensiva.\nDo lado dos ingleses, os últimos campeonatos do mundo não correram de feição, sobretudo, o Mundial 2014, quando  a equipa terminou na fase de grupos na última posição com apenas 1 ponto conquistado. Em 2018, neste primeiro jogo,o treinador Gareth Southgate poderá apresentar um alinhamento em 3-5-2, procurando a posse de bola e ataques organizados, como forma de aproveitar a qualidade individual do avançado Harry Kane.\nA tendência da partida deverá ser um triunfo da Inglaterra, frente a um adversário que está longe do rendimento apresentado pelos ingleses.\nEstrelas\nTunísia: O médio Wahbi Khazri, jogador dos ingleses do Sunderland, é a grande figura desta seleção.\nInglaterra: O avançado Harry Kane é o rosto dos golos ingleses. O jogador do Tottenham, de 24 anos, apontou 30 golos na última edição da Premier League. Outra figura da seleção inglesa é o médio Delle Ali, colega de Kane no Tottenham. Qualquer sucesso inglês deverá passar por estes dois.\nCuriosidades\nDas cinco participações da Tunísia em mundiais, conta-se apenas uma vitória desta seleção na prova da FIFA, me doze jogos disputados. Aconteceu no Argentina’78, quando os tunisinos bateram a seleção mexicana por 3-1.\nQuanto aos ingleses, a grande curiosidade é que esta seleção é a mais \"local\" entre todas as equipas participantes. Todos os jogadores convocados pro Southgate jogam em Inglaterra. Igualmente curioso é o facto de a maioria dos convocados atuar no Tottenham, um clube que apesar de ter terminado em 3.º lugar na Premier League, esta época, não tem o peso histórico de clubes como Manchester United, Liverpool ou Arsenal.\nVai uma aposta?\nEstas são as odds relativamente ao duelo: 8.25 na vitória da Alemanha; 4.25 no empate; 1.40 na vitória do México (Betclic).\nSelecionadores\nA \"comandar\" a Tunísia está Nabil Maaloul, 55 anos, que orienta esta equipa pela segunda vez na sua carreira, após um breve experiência em 2013. No seu currículo conta apenas com uma participação em competições de seleção: a Taça Asiática de 2015, quando orientava a seleção do Kuwait.\nDo lado inglês está Gareth Southgate, 47 anos, que treina esta equipa desde 2016, quando foi promovido de selecionador da equipa sub-21 inglesa para o plantel principal. Na Rússia, Southgate estreia-se em competições de seleções principais. Mas já tem no seu palmarés a conquista do famoso Torneio de Toulon, em 2016.\nRanking FIFA\nA Inglaterra encontra-se no 12.º lugar, atrás de seleções como Peru, Polónia e Suíça. Já a Tunísia está no 21.º lugar, à frente de seleções como Suécia, Estados Unidos ou Sérvia. É a seleção africana mais bem classificada no ranking FIFA.\nHá mais para ver esta segunda-feira\n.galleria-theme-twelve .galleria-play {\ndisplay: none;\n}\nClique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"OJE0000020180618ee6i0002w"},"has_corona_label":{"0":false}}