{"headlines":{"0":"Partido Republicano"},"author":{"0":"Por Alexandre Martins"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"Publico"},"word_count":{"0":"1368 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"A derrota do congressista Mark Sanford nas primárias na Carolina do Sul mostra que os eleitores republicanos estão cada vez mais ao lado do Presidente. E penalizam os seus opositores internos, por mais experientes que eles sejam\nHá uma razão para o congressista norte--americano Mark Sanford, da Carolina do Sul, gostar de se comparar a Lázaro de Betânia, a figura bíblica que Jesus Cristo trouxe de volta à vida após quatro dias de espera."},"remaining_content":{"0":"Em 2013, quatro anos depois de ter sido alvo de chacota nacional por ter desaparecido sem deixar rasto para ir visitar a sua amante à Argentina, Sanford ganhou uma segunda vida na política ao ser reeleito para a Câmara dos Representantes.\nFoi uma ressurreição que muitos julgavam ser impossível, apesar da influência que o republicano exercia na Carolina do Sul há quase duas décadas - esteve na Câmara dos Representantes uma primeira vez, entre 1995 e 2001, e depois foi governador do estado, entre 2003 e 2011.\nO seu segundo e último mandato como governador da Carolina do Sul terminou em agonia política. Depois do escândalo amoroso com a argentina María Belén Chapur, em Junho de 2009, foi resistindo como pôde aos pedidos de demissão e escapou por pouco a um processo de impeachment.\nAinda assim, o peso de um embaraço político que fez as delícias de humoristas como Stephen Colbert e Seth Meyers não impediu a ressurreição do Lázaro da Carolina do Sul, em Maio de 2013, com uma vitória numa nova corrida para a Câmara dos Representantes - uma vitória a que o Washington Post chamou, na altura, \"um dos mais extraordinários regressos na história da política\".\nO destino de Mark Sanford parecia estar escrito: escândalo para aqui, escândalo para ali, o experiente governador da Carolina do Sul e congressista do Partido Republicano encontraria sempre uma forma de ressuscitar, mais forte e desafiador do que nunca. Por isso, o mais certo era que Sanford viesse a ser reeleito para a Câmara dos Representantes em Novembro deste ano. Antes disso, teria apenas de derrotar Katie Arrington nas eleições primárias do Partido Republicano, uma tarefa que era vista por muitos como uma mera formalidade.\nUm pecador\nMas, desta vez, os mesmos republicanos da Carolina do Sul que há nove anos toleraram um governador enfraquecido por uma história de amor e traição rocambolesca, e que há seis anos o recompensaram com uma nova eleição para a Câmara dos Representantes, tinham uma surpresa amarga para Sanford. Ao darem a vitória a Katie Arrington nas primárias do Partido Republicano, traçaram o destino do experiente e influente político republicano, afastando-o de uma mais do que provável reeleição na corrida contra o candidato do Partido Democrata em Novembro.\nSanford tinha cometido um pecado mortal: em Janeiro de 2017, pediu a Donald Trump que divulgasse a sua declaração de impostos, e depois acusou-o de contribuir para a divisão do povo americano.\nNas primárias deste ano do Partido Republicano, o maior trunfo que um candidato pode apresentar é o seu grau de proximidade de Trump. \"A corrida acabou por se resumir a uma coisa: se eu era, ou não, suficientemente Trump\", comentou Mark Sanford na quinta-feira, quando regressou a Washington para cumprir os seus últimos meses como membro da Câmara dos Representantes. \"O ambiente actual é muito tribal. És a favor ou contra Trump?\", queixou-se Sanford.\nApoio a 90% \nEnquanto no lado do Partido Democrata ainda ninguém sabe muito bem se o melhor é promover candidatos progressistas na linha de Bernie Sanders ou nomes mais colados ao centro, no Partido Republicano as coisas parecem ser mais simples: quem se atrever a criticar Donald Trump pode começar a fazer as malas.\nEssa tendência pode não ser uma garantia de sucesso na disputa contra os candidatos do Partido Democrata em Novembro, mas indica que o Partido Republicano não só não se afastou de Trump quase dois anos após a sua eleição, como se transformou num novo partido: \"O partido do presidente Donald J. Trump\", proclamou Katie Arrington na noite da sua vitória contra Mark Sanford.\nE é também um indicador de que os eleitores do Partido Republicano vão estar em peso com Trump nas eleições para a Casa Branca em 2020, ao contrário do que sugeriam algumas análises após a vitória em Novembro de 2016. Segundo essas previsões, o partido e os eleitores acabariam por retirar o tapete a Trump, porque iriam constatar que ele não tem qualificações para o cargo.\nMas a realidade é outra: quase dois anos depois, 90% dos eleitores do Partido Republicano aprovam a forma como o presidente Trump tem desempenhado as suas funções, e os seus opositores no partido estão a ser derrotados nas eleições primárias para o Congresso por candidatos que lhe juram fidelidade.\nNo caso de Mark Sanford e da sua disputa eleitoral com Katie Arrington, na Carolina do Sul, a sentença de Trump via Twitter chegou a poucas horas do fecho das urnas, na terça-feira. E nem faltou uma referência ao caso extraconjugal do candidato: \"Mark Sanford tem sido muito pouco prestável na minha campanha para tornar a América grande outra vez. Está desaparecido em combate e só dá problemas. Está melhor na Argentina. Dou o meu total apoio a Katie Arrington para o Congresso na Carolina do Sul, um estado que eu adoro. Ela é dura no combate ao crime e vai prosseguir a nossa luta a favor da descida dos impostos. VOTEM Katie!\"\nÉ claro que ninguém pode afirmar, com certezas absolutas, que o tweet do Presidente norte-americano foi o único factor a ditar a derrota de Sanford, mas Donald Trump aproveitou para reclamar os louros e, ao mesmo tempo, lançou um aviso aos republicanos que pensem em criticá-lo: \"Os meus representantes políticos não queriam que eu me envolvesse nas primárias do Mark Sanford, porque diziam que ele iria ganhar com facilidade - mas a poucas horas do fim senti que a Katie era uma candidata tão boa, e que o Sanford era um candidato tão mau, que tive de tentar. Parabéns à Katie Arrington!\"\nEstava feito aviso: quem se mete com Donald Trump no Partido Republicano leva dos eleitores.\nNo seu discurso de admissão de derrota, na noite de terça-feira, Sanford confirmou outra tendência no Partido Republicano de Donald Trump: ainda há quem se oponha de forma violenta ao Presidente, mas para isso é preciso já não ter nenhuma esperança de se manter na política activa.\n\"As pessoas ficam desencantadas com a forma como as democracias funcionam. Então aparece um homem forte que lhes diz que têm de abrir mão de algumas liberdades, mas que se o fizerem ele resolverá os seus problemas. Temos de nos manter fiéis aos princípios democráticos que os nossos fundadores estabeleceram.\"\n\"Elogiar o Presidente\"\nOutro crítico de Trump, o senador Jeff Flake, do Arizona, decidiu anunciar a reforma e não concorrer às primárias deste ano no Partido Republicano - as sondagens disseram-lhe que também ele não era \"suficientemente Trump\". Numa reacção à derrota de Sanford, Flake disse que os republicanos como eles têm uma vida muito difícil no actual Partido Republicano: por um lado, não gostam da forma como o Presidente comunica com o país; por outro lado, continuam a defender as políticas conservadoras que deram corpo ao partido antes da chegada do proteccionismo nacionalista de Trump.\nEsta semana, depois da reunião do G7 e da cimeira entre Trump e o líder da Coreia do Norte, Kim Jong-un, o senador Flake acusou o Presidente norte-americano de lançar \"ataques inexplicáveis contra os aliados mais próximos\" dos EUA e de \"louvar de forma aterradora o ditador mais brutal do planeta\".\nPara os outros republicanos, os que ainda têm esperança de dar continuidade às suas carreiras políticas, o melhor é ouvir os conselhos do congressista Chris Collins, de Nova Iorque, aliado de Donald Trump.\n\"Eu começaria por elogiar o Presidente e depois diria algo como: \"Mas há aqui um assunto na minha zona em que eu tenho alguma divergência\"\", disse Collins à Associated Press. \"Falar com Trump deve ser como as interacções com os nossos parceiros ou com os nossos filhos quando há um problema que é preciso resolver. Não devemos partir logo para um ataque violento.\""},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"PUBLO00020180618ee6i0000s"},"has_corona_label":{"0":false}}