{"headlines":{"0":"Prisa confirma que negócio Altice-Media Capital foi por água abaixo"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"Publico Online"},"word_count":{"0":"400 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"A espanhola Prisa confirmou nesta segunda-feira de manhã que a eventual proposta de aquisição do capital que detinha na Media Capital, dona da TVI, ficou sem efeito. Num comunicado enviado à Comissão do Mercado de Valores Mobiliários (CMVM), publicado nesta manhã, a empresa espanhola (dona do diário El País) comunica \"o fim do contrato de compra e venda subscrito entre a Prisa e a MEO, relativo à transmissão da totalidade da participação que a Prisa tem no grupo Media Capital\". O documento confirma assim a notícia avançada pelo PÚBLICO, no sábado, em primeira mão, segundo a qual a empresa dona da TVI já não seria vendida à Altice."},"remaining_content":{"0":"O comunicado desta manhã confirma também as razões deste desfecho, explicando que se trata de uma \"consequência de não se ter cumprido o prazo acordado por ambas as partes sobre a última das condições suspensivas que se encontrava pendente de cumprimento, relativa à obtenção por parte da MEO da respectiva autorização da operação por parte da Autoridade da Concorrência\". O prazo para a conclusão do negócio expirou nesta sexta-feira, dia 15 às 24h. A Prisa manterá a empresa de comunicação social dona da TVI, para a qual vai delinear um novo plano estratégico, noticiou o PÚBLICO. Na altura, nenhum dos intervenientes quis fazer qualquer comentário sobre o assunto. A Altice anunciou a intenção de comprar os 94,69% da Media Capital a 14 de Julho de 2017 por 440 milhões de euros, como noticiou o PÚBLICO na altura. A Prisa iria receber apenas 321 milhões de euros. O negócio está a ser analisado pela Autoridade da Concorrência em análise aprofundada e o regulador deve pronunciar-se na próxima semana. Depois de a Autoridade da Concorrência ter rejeitado os remédios apresentados pela Altice há quase três semanas, o prazo para que o negócio fosse concluído expirou à meia-noite desta sexta-feira. A Altice e a Prisa tinham acordado, no contrato prévio de compra e venda da Media Capital que o negócio tinha que estar concluído até 13 de Abril, mas depois adiaram a data para 15 de Junho. Como a Altice não se mostrou interessada em apresentar novos remédios à Autoridade da Concorrência nem pediu à Prisa prolongamento do prazo, e nem o regulador deu a sua resposta final, o grupo espanhol entende que o negócio chegou ao fim."},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"PUBLOO0020180618ee6i000gv"},"has_corona_label":{"0":false}}