{"headlines":{"0":"Bienal Ibérica em Loulé promove património cultural"},"author":{"0":"FP - diariOnline"},"pub_date":{"0":"18 September 2019"},"source_name":{"0":"Diário Online - Região Sul"},"word_count":{"0":"658 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Foi apresentada no Palácio Gama Lobo, a AR&PA - Bienal Ibérica de Património Cultural 2019, evento que entre os dias 11 e 13 de outubro reúne em Loulé 70 entidades de Portugal, Espanha, Itália, Áustria, Holanda, Brasil e Marrocos, em torno da temática da “Sustentabilidade”. Dirigida a profissionais, seja do setor público ou privado, mas também ao público em geral, pretende-se promover a troca de experiências e de ideias em torno do património cultural e de como este poderá contribuir para o desenvolvimento harmonioso dos territórios onde está inserido.\nNo seguimento da fusão da Feira do Património (2013, 2014 e 2015) e da AR&PA – Bienal de la Restauración y Gestión del Património, promovida pela Junta de Castela&Leão, depois de Amarante, em 2017, Loulé será a segunda cidade portuguesa a acolher este evento. Trata-se de uma organização da Spira – Agência de revitalização patrimonial, que lançou o desafio à Câmara Municipal de Loulé para esta parceria."},"remaining_content":{"0":"Realizado pela primeira vez no sul do país, região em que a riqueza patrimonial ainda necessita de ser mais valorizada do ponto de vista de atracção territorial e desenvolvimento económico-social, pretende-se que esta seja também uma oportunidade para desenvolver este “ativo” no território louletano.\nMarrocos será o país convidado e marcará presença com o seu artesanato, música e até mesmo uma tenda marroquina que será instalada num dos pontos onde irá desenvolver-se o programa de atividades. Considerando a aproximação cultural e geográfica dos dois países, pretende-se, assim, explorar o que de há em comum em termos patrimoniais entre Portugal e este país do Magrebe.\nPara o presidente da Câmara de Loulé, Vítor Aleixo, o Município aderiu “de alma e coração” a esta Bienal para mostrar que “o Algarve é muito mais do que a sua atividade turística, tem outros aspetos importantes que podem resultar no enriquecimento da oferta turística da região, nomeadamente o seu património”.\nPara o autarca, este evento insere-se na política de valorização patrimonial que tem sido seguida pelo executivo louletano, nomeadamente no que diz respeito à Escrita do Sudoeste, aos Banhos Islâmicos (os mais completos em termos de planta da Península Ibérica), às mais antigas Atas de Vereação conhecidas do país que remontam ao período medieval, à existência de um Arquivo Histórico que é um dos mais importantes do país em termos de documentação, à recuperação de vários monumentos como a Igreja Matriz de Loulé ou de edifícios históricos como o Solar da Música Nova e Palácio Gama Lobo, ao projeto de intervenção em todo o casco histórico ou à criação do “Quarteirão Cultural”, projeto em que a cultura e a ciência serão mostradas de acordo com as mais atuais técnicas expositivas. “Loulé tem vindo a organizar-se para que o património e a cultura possam constituir um apelo à visita desta cidade pois sabemos bem que em territórios altamente competitivos temos que valorizar aquilo que são os nossos principais ativos. O património cultural do Concelho estende-se por várias épocas históricas, há toda uma série de acontecimentos representativos da história nacional que importa valorizar e mostrar ao país”, sublinhou Vítor Aleixo.\nEsta Bienal terá um investimento por parte da Autarquia que rondará os 250 mil euros, mas para o presidente da Câmara este é “um investimento que trará um retorno superior, como a marca que irá deixar na população jovem em idade escolar”.\nÉ também a pensar nos estudantes e no público mais novo que a edição de 2019 traz uma “programação imperdível que passará por ateliers, exposições, concertos, videomappaing, itinerários ou roteiros”, como sublinhou Catarina Valença Gonçalves. “Construímos uma programação destinada a este público bastante diversificado, aos turistas e também aos estrangeiros que vivem neste território, para que venham conhecer este mundo do património cultural, os seus bastidores, e outros países que vão estar presentes”, explicou esta responsável que disse ainda “ valer a pena uma visita a Loulé nestes dias”."},"query":{"0":""},"query_date_from":{"0":"2019\/09\/18"},"query_date_to":{"0":"2019\/09\/18"},"doc_id":{"0":"DIASUL0020190918ef9i00030"},"has_corona_label":{"0":false}}