{"headlines":{"0":"O grito do bispo"},"pub_date":{"0":"18 September 2019"},"source_name":{"0":"Jornal de Notícias"},"word_count":{"0":"366 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"POR Pedro Ivo Carvalho\nDiretor-adjunto"},"remaining_content":{"0":"Numa declaração arrojada e extraordinariamente certeira, o bispo do Porto, D. Manuel Linda, tocou numa ferida em carne viva chamada violência sobre as mulheres, a propósito do inominável ataque de que foi vítima, há uma semana, a freira Maria Antónia. Da mensagem do clérigo, retiro duas ideias essenciais. Em primeiro lugar, a de que as falhas do sistema judicial (um clássico que nos envergonha(, ignorando os alertas que podiam ter evitado a morte da religiosa, vão cair em saco roto. Ninguém será responsabilizado para além do que a consciência dos próprios ditar. É bom lembrar que, dias antes do bárbaro crime, o Ministério Público emitiu um mandado de detenção tardiamente executado. E também é bom lembrar que ninguém parece ter lido um exaustivo relatório produzido por um ex-procurador de S. João da Madeira que classificara o homicida como um predador sexual incapaz de controlar os instintos. Donde avulta a inquietação: estarão o sistema prisional e a máquina judicial, aos quais compete \"recuperar\" socialmente os condenados, a acompanhar devidamente aqueles que, pura e simplesmente, não querem ou não conseguem regenerar-se após a libertação e estão sinalizados como perigosos?\nEste caso demonstra que não.\nDepois, e talvez esta possa ser a maior lição para o futuro, é de registar como positivo que a Igreja Católica - que tantas vezes se outorga farol moral da sociedade - demonstre, em temas desta dimensão social, ter uma voz combativa que destoe da habitual neutralidade e autocomiseração. Naturalmente que a contundência das palavras de Manuel Linda está relacionada com o perfil da vítima (uma freira(, mas numa coisa o bispo do Porto está coberto de razão: à morte selvagem desta religiosa não se seguiu nenhum lamento público de partidos ou deputados, e muito menos das associações que se dedicam à defesa das mulheres. Não consigo ser tão definitivo como Manuel Linda nas explicações para este silêncio coletivo (ele relaciona a vocação religiosa da vítima com esta letargia mediática(, mas a dúvida é legítima. Já sobre isto consigo ser definitivo: o debate público sobre a violência infligida às mulheres é um sururu ocasional e não, como deveria ser, um grito constante."},"query":{"0":""},"query_date_from":{"0":"2019\/09\/18"},"query_date_to":{"0":"2019\/09\/18"},"doc_id":{"0":"JNLNEG0020190918ef9i0003e"},"has_corona_label":{"0":false}}