{"headlines":{"0":"Ministério Público contesta arquivamento do processo contra polícias por violência"},"author":{"0":"Joana Almeida e Revista de Imprensa JE"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"363 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O tribunal de instrução criminal de Sintra arquivou o processo em janeiro, alegando que havia uma \"clara incongruência\" entre o que foi dito no inquérito e o que foi dito em tribunal. MP fala em violação da Constituição e do Código de Processo Penal.\nO procurador do Ministério Público (MP), Hélder Cordeiro, quer que o Tribunal da Relação revogue o arquivamento do processo instaurado contra um subcomissário e dois agentes da Polícia de Segurança Pública (PSP) da Amadora. O tribunal de instrução criminal de Sintra arquivou o processo em janeiro, alegando que havia uma \"clara incongruência\" entre o que foi dito no inquérito e o que foi dito em tribunal, avança o jornal \"Diário de Notícias\"."},"remaining_content":{"0":"O procurador Hélder Cordeiro refere, no decreto enviado ao Tribunal da Relação, que \"que está em causa não é o diálogo prévio existente entre o ofendido e, pelo menos, um dos arguidos\", mas sim \"a ofensa à integridade física do ofendido e os atos subsequentes imputados ao arguido Hugo Correia [o subcomissário] que, aliás, não foram sequer apreciados nem valorados jurídico-penalmente no despacho de não pronúncia, ora sob censura\".\nO magistrado acredita que o tribunal de instrução violou a Constituição e o Código de Processo Penal, por não ter \"fundamentado\" porque nãos pronunciou o oficial por esses crimes. \"Deverá, pois, revogar-se a decisão judicial de não pronúncia, ora sob censura e, em consequência, ser proferido despacho de pronúncia pelos factos e qualificação jurídica imputada da acusação do MP\", apela Hélder Cordeiro ao Tribunal da Relação.\nO juiz concluiu que todos os crimes imputados ao subcomissário e aos dois agentes da PSP \"não podiam ser suportados\", tendo em conta a \"insuficiência e incoerência da matéria indiciária elencada na acusação\".\nA acusação dava conta de que o subcomissário e os dois agentes teria agredido violentamente Eugénio S. O caso aconteceu nas instalações do tribunal da Amadora, perto da sala de testemunhas. O oficial em causa, responsável por comandar a esquadra da Brandoa, é ainda acusado de crimes de falsificação de documento e de denúncia caluniosa.\nClique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"OJE0000020180302ee320005s"},"has_corona_label":{"0":false}}