{"headlines":{"0":"Natureza Libertado um casal em Serpa. Espécie já não está em vias de extinção"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"Jornal de Notícias"},"word_count":{"0":"552 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Macho \"Ouriço\" (na foto(, tal como a fêmea \"Odelouca\", foram libertados no Parque Natural do Vale do Guadiana\nJá nasceram 16 linces-ibéricos no Vale do Guadiana"},"remaining_content":{"0":"Joana Amorim\njamorim@jn.pt\n3 \"Odelouca\" e \"Ouriço\", assim se chama o casal de linces-ibéricos ontem libertado em Serpa. Nasceram há um ano no Centro Nacional de Recuperação do Lince-Ibérico e foram os últimos, num total de cinco, a serem reintroduzidos no seu habitat natural neste ano. Três anos após o lançamento do programa de reintrodução da espécie, o balanço não poderia ser mais positivo, com 16 crias a nascerem em liberdade no Vale do Guadiana.\n\"Estamos no bom caminho. Com os linces agora libertados, temos 32 animais. A população está a estabilizar e a recriar em ambiente natural\", explica ao JN o presidente do Instituto da Conservação da Natureza e da Floresta (ICNF(. Segundo Rogério Rodrigues, Portugal está \"a meio do processo para atingir um patamar mínimo para a conservação desta espécie no Vale do Guadiana\" e que passa por ter \"o dobro dos atuais linces no espaço de mais três anos\". Altura em que, adianta, se poderá \"considerar que as espécies estão de forma estável no seu território\".\nE um grande passo foi já dado. Numa espécie que \"sofre a ação do homem por múltiplas vias\". É que o lince-ibérico já não é hoje uma espécie em vias de extinção, tendo sido agora classificada como \"em perigo\". A que se junta uma baixa taxa de mortalidade. Não sendo de \"regozijar, é a prova de que estamos no bom caminho\".\nAssim, dos linces reintroduzidos, três morreram e um desapareceu. Uma fêmea morreu envenenada em março de 2015, outra no ano seguinte com uma doença infecciosa de felinos e, em 2017, um macho foi atropelado. Já \"Nara\" está dada como desaparecida, depois de a sua coleira emissora ter sido encontrada cortada.\nConexão com Espanha\nSe é certo que a maior parte dos linces-ibéricos são do centro português, também é verdade que uns há que vieram de centros espanhóis. Como a fêmea \"Nairobi\", que deixou a área de Doñana, em Espanha, percorrendo 150 quilómetros até chegar ao Parque Natural do Vale do Guadiana. Curiosamente, o seu irmão, \"Mundo\", já tinha feito percurso idêntico, ao que tudo indica para acasalar com a fêmea portuguesa \"Malva\".\nSegundo os especialistas do projeto Iberlince, esta família de linces deverá \"possuir um ‘gene viajante’ que facilita estes movimentos dispersivos de longa distância, que são importantes para a comunicação das distintas populações e que aumentam consideravelmente a viabilidade da espécie a longo prazo\". Para o presidente do ICNF, comprova a conexão efetiva com Espanha. v\nMais de 500 na Península\nl No final do ano passado, contavam-se 547 linces na Península Ibérica, 402 dos quais na Andaluzia. Face a 2002, quando só existiam 94 exemplares e apenas naquela região, o número mais do que quintuplicou.\nMortes por atropelamento\nl Em 2017, morreram, na Península, 58 linces, sendo que foram 31 atropelados. Já neste ano, a 22 de fevereiro, a Guarda Civil espanhola encontrou o cadáver de um lince na estrada que liga Don Benito a Guareña e, no dia seguinte, recolheu outro cadáver em Jaén.\noutros dados :\nNUNO VEIGA\/LUSA"},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"JNLNEG0020180302ee320000q"},"has_corona_label":{"0":false}}