{"headlines":{"0":"Eucaliptos vão dar lugar aos castanheiros e carvalhos no Picoto"},"author":{"0":"Por Tiago Mendes Dias"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"Publico"},"word_count":{"0":"508 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O monte sobranceiro à cidade de Braga vai ter mais uma zona revestida por floresta autóctone, graças a um investimento de 195 mil euros aprovado e apoiado em 85% pelo Fundo Ambiental\nDotado de um miradouro com uma visão panorâmica sobre a malha urbana de Braga, o Picoto vai ser coberto de mais árvores nativas. Espécies como o eucalipto ou as invasoras acácia e mimosa vão ser removidas para abrir espaço aos castanheiros, aos carvalhos, aos sobreiros, mas também à azinheira e ao medronheiro, num processo que se estende por uma área a rondar os três hectares e que tem de estar concluído até Novembro próximo, avançou ao PÚBLICO o vereador da Câmara Municipal de Braga com o pelouro do Ambiente, Altino Bessa."},"remaining_content":{"0":"O projecto de arborização do município contempla um investimento ligeiramente superior a 195 mil euros, comparticipado em 166 mil euros pelo Fundo Ambiental, entidade que aprovou a candidatura. E, para o vereador, é mais um passo para criar, no Picoto, o maior parque urbano de floresta autóctone do país.\nConvencido de que o veredicto do Fundo Ambiental é a \"prova de que a estratégia está correcta\", Altino Bessa lembrou o esforço desenvolvido, ao longo dos últimos cinco anos, para substituir a vegetação invasora por espécies autóctones em seis a oito hectares e tornar o monte num \"pulmão para a cidade\". \"As árvores foram compradas pelo município, mas também doadas por várias empresas e plantadas por cidadãos, inclusive grupos de jovens e de escuteiros e milhares de alunos das escolas\", recordou.\nAs novas espécies enquadram-se na Estratégia Nacional de Adaptação às Alterações Climáticas, em vigor desde 2010, mas também no plano traçado a nível municipal que envolveu, até agora, acções de monitorização da qualidade da água, do ar e do ruído, plantações noutros espaços e mais acções de sensibilização junto das escolas, como as que estão inseridas no Projecto Rios, direccionado para a conservação das zonas fluviais, salientou.\nA requalificação do Picoto deriva de uma política ambiental, mas também da vontade de o tornar um espaço de lazer para a população. O parque de diversões previsto para o local está em construção e deve abrir ainda no Verão, embora com algum atraso relativamente ao prazo inicialmente agendado para a conclusão - o mês de Junho, referiu Altino Bessa.\nEste parque irá tornar-se realidade após o terceiro concurso público - a câmara adjudicou a obra, em Março, por 200 mil euros -, depois de as empresas que venceram os dois primeiros concursos terem desistido do processo. Apesar dos contratempos, o vereador, também responsável pelo pelouro do turismo, crê que o parque vai ser um \"produto turístico atractivo\", capaz de levar mais gente a Braga.\nO Picoto vai ser ainda contemplado com algumas mesas para piqueniques e com uma rede de percursos em terra que vão proporcionar caminhadas e passeios de bicicleta e será concluída a rede de percursos de alcatrão já ao serviço da população, adiantou o membro do executivo presidido por Ricardo Rio."},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"PUBLO00020180618ee6i00013"},"has_corona_label":{"0":false}}