{"headlines":{"0":"Paradoxal"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"Açoriano Oriental"},"word_count":{"0":"306 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Este final do ano letivo será um importante momento para avaliar as experiências do projeto de Autonomia e Flexibilização Curricular e desafiar os outros professores a implementarem-no na sala de aula. Pretende-se, e bem, que aqueles pensem a Escola e a Educação de um modo diferente, mas, paradoxalmente, promove-se hoje em dia uma certa diabolização e desinformação sobre eles. Cada vez mais se opina sobre esta classe profissional, alegando falsos retroativos, brutos vencimentos, avaliação inexistente, etc., menosprezando, por outro lado, outros aspetos fundamentais da sua profissão, como por exemplo as condições de trabalho. A intoxicação pública tem sido estrategicamente lançada para dividir e, quiçá, para distrair a maioria das pessoas dos reais problemas deste país."},"remaining_content":{"0":"Não obstante esta desvalorização da classe docente, ignorando as diferenças e tratando os professores como um grupo homogéneo, a Administração deseja alargar e solidificar o projeto supracitado, cujo modelo de avaliação dos professores - sejamos intelectualmente honestos - jamais recompensará devidamente os \"missionários\". E aqui talvez resida um dos problemas de quem quis introduzir novos métodos de ensino e a excelência escolar.\nDe modo simplista, as propostas passam por termos um ensino estruturado na interdisciplinaridade - valorização de um grupo de disciplinas que se articulam e inter-relacionam. Um dos propósitos será organizar o currículo em torno de um tema central, porventura problemas ou questões significativas para os alunos, através de atividades que envolvam pesquisa, interajuda e reflexão.\nJá em 2006, Morais e Alves lançaram pequenas sementes para cortar com o que Bernstein designou de currículo de coleção. No livro Saberes Articulados, estão explanadas diversas sugestões para os 5º e 6º anos de escolaridade: Ciências da Natureza - diversidade de seres vivos e suas interações com o meio ambiente; Matemática - conjuntos numéricos, sólidos geométricos; EVT - geometria da natureza; Português - descrição dos animais e dos ambientes naturais…♦\nEDUCAÇÃO\nMIGUEL\nGAMEIRO\nPROFESSOR"},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"ACORES0020180618ee6i00004"},"has_corona_label":{"0":false}}