{"headlines":{"0":"ATLETISMO Lacabela Quaresma, Lorena Bazolo e Cátia Azevedo querem melhorar marcas nos Mundiais de pista coberta. Évora e Arnaudov são apontados ao pódio"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"O Jogo"},"word_count":{"0":"801 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Portuguesas na luta por novos recordes\nEntre a comitiva da Seleção Nacional – enquanto os candidatos a medalhas só competem amanhã – três portuguesas perseguem hoje novos recordes pessoais e até nacionais"},"remaining_content":{"0":"bbb Os Mundiais de pista coberta, que arrancaram ontem, na cidade inglesa de Birmingham, com um programa reduzido de apenas três finais (salto em altura masculino e feminino e 3000 metros femininos(, só hoje contam com participação portuguesa: Lecabela Quaresma (pentatlo(, Lorena Bazolo (60 metros( e Cátia Azevedo (400 metros(, já que os candidatos a medalhas (Nelson Évora no triplo salto e Tsanko Arnaudov no lançamento do peso( só competem amanhã.\nNo pentatlo, Lacabela Quaresma, com a 10.ª marca entre as 12 participantes, aposta em melhorar o recorde pessoal (4473 pontos(. \"O objetivo é sorrir e bater o meu recorde pessoal. Só tenho de acreditar em mim\", garantiu a atleta do Juventude Vidigalense.\nNos 60 metros, Lorena Bazolo traçou um objetivo: \"Melhorar a marca pessoal e passar à meia-final\". \"Há muitas atletas fortes e eu também trabalhei e por isso estou aqui para lutar pelo meu objetivo\", referiu a atleta do Sporting, que tem o 28.º tempo do ano (7,27s( entre 52 inscritas, correndo hoje na terceira série da primeira eliminatória. O recorde nacional pertence a Lucrécia Jardim (7,25(, desde 1998, e Bazolo não descarta esta meta: \"Também é um objetivo, mas não quero ficar com pressão.\"\nCátia Azevedo é a 29.ª do ano entre as 38 inscritas e vai correr, a partir das 12h10, as eliminatórias dos 400 metros e, se ficar entre as 12 qualificadas, disputa as semifinais às 20h32, a fechar o programa de hoje, enquanto a final está marcada para sábado. A atleta do Sporting qualificou-se com um recorde pessoal de 53,13s e quer bater esse tempo. \"Há muitos bons atletas com 51 segundos a chegar aqui e a acabar com 54, porque as corridas mudam e são muito táticas. Quem não arrisca não petisca, e eu vou arriscar\", afirmou.\nGenzebe Dibaba confirma ouro\nNos 3000 metros (femininos(, distância em que já brilharam Fernanda Ribeiro (bronze(, Albertina Dias e Marina Bastos (4.ªs(, mas que não tem portuguesas há oito anos, o ouro foi para a etíope Genzebe Dibaba que defendeu o título perante a campeã dos 1500 metros Sifan Hassan (prata( e a dupla campeã mundial Helen Obiri (4.ª(. No salto em altura, o russo Danil Lysenko, a competir sob bandeira neutra, venceu a final do salto em altura (2,36(, superando o favorito catarense Mutaz Essa Barshim (2,33(, eleito atleta do ano em 2017. Em femininos, como era esperado, a russa Mariya Lasitskene saltou 2,01 metros e ficou com o ouro, depois de já ter chegado aos 2,04 metros, mais sete centímetros do que qualquer uma das rivais. A americana Vachti Cunningham, a italiana Alessia Trost e a britânica Morgan Lake fizeram 1,93 m.\n\"O objetivo é sorrir e bater o meu recorde pessoal\"\nLacabela Quaresma\nPentatlo\n\"Há muitos atletas fortes, mas estou aqui para lutar\"\nLorena Bartolo\n60 metros\n\"Há bons atletas com 51 segundos a acabar com 54 porque as corridas mudam. Vou arriscar\"\nCátia Azevedo\n400 metros\nPROGRAMA\nHOJE\n10h18 60 m barreiras (F( Pentatlo Lecabela Quaresma\n10h35 60 metros (F( El. Lorene Bazolo\n11h55 Altura (F( Pentatlo L. Quaresma\n12h10 400 metros (F( El. Cátia Azevedo\n13h15 Peso (F( Pentatlo L. Quaresma\n18h00 Comprimento (F( Pentatlo L. Quaresma\n18h50 60 metros (F( Semifinal L. Bazolo (?(\n19h35 Comprimento (M( Final\n20h10 Peso (F( Final\n20h17 800 metros (F( Pentatlo L. Quaresma\n20h32 400 metros (F( Semifinal C. Azevedo (?(\n21h38 60 metros (F( Final L. Bazolo (?(\nAMANHÃ\n11h00 Triplo Salto (F( Final\n11h45 Peso (M( Final Tsanko Arnaudov\n13h05 4x400 metros (F( Elimin. Portugal\n18h00 Vara (F( Final\n19h08 Triplo Salto (M( Final Nelson Évora\n19h35 800 metros (M( Final\n19h50 1000 metros (M( Heptatlo\n20h05 400 metros (F( Final C. Azevedo (?(\n20h20 400 metros (M( Final\n20h39 1500 metros (F( Final\n20h55 60 m barreiras (F( Final\n21h09 60 metros (M( Final\nDOMINGO\n15h00 Vara (M( Final\n15h27 Comprimento (F( Final\n15h35 3000 metros (M( Final\n15h58 800 metros (F( Final\n16h12 1500 metros (M( Final\n16h30 4x400 metros (F( Final Portugal (?(\n17h00 60 m barreiras (M( Final\n17h25 4x400 metros (M( Final\nPÓDIOS\n3000 METROS (F(\nOuro Genzebe Dibaba (Eti( 8m45,05s\nPrata Sifan Hassan (Hol( 8m45,68s\nBronze Laura Muir (Ing( 8m45,78s\nSALTO EM ALTURA (M(\nOuro Danil Lysenko (Rus( 2,36 m\nPrata Mutaz Barshim (Qat( 2,33m\nBronze Mateusz Przybylko (Ale( 2,29m\nSALTO EM ALTURA (F(\nOuro Mariya Lasiskene (Rus( 2,01m\nPrata Vachti Cunningham 1,93m\nBronze Alessia Trost (Ita( 1,93m"},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"OJOGO00020180302ee320003k"},"has_corona_label":{"0":false}}