{"headlines":{"0":"Serviços de saúde de São Miguel são os que recebem mais queixas"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"Açoriano Oriental"},"word_count":{"0":"518 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Desde 2016 que os centros de saúde dos Açores têm tido acima de duas centenas de queixas e os hospitais cerca de 600. Mas é no hospital e na Unidade de Saúde de Ilha de São Miguel que se concentra o maior número de reclamações dos utentes\nA Unidade de Saúde de Ilha de São Miguel (USISM( e o Hospital Divino Espírito Santo são, no todo regional, os serviços de saúde que recebem mais reclamações, um dado que não será alheio ao facto de ser esta a ilha com mais população."},"remaining_content":{"0":"De acordo com os dados da Direção Regional da Saúde, desde 2016 que os centros de saúde dos Açores têm recebido acima de 200 queixas (273 em 2016 e 227 em 207(, quando nos dois anos anteriores se ficaram pelas 118 (em 2014( e 168 (2015(. Já os três hospitais dos Açores têm tido cerca de 600 reclamações nos últimos anos. Note-se, contudo, que estes números não incluem reclamações sem resposta, mas sim apenas aquelas queixas formais às quais foi dada resposta.\nMais de metade das 625 reclamações recebidas em 2017 nas unidades hospitalares dos Açores eram referentes ao Hospital Divino Espírito Santo (369(.\nE, no que se refere ao motivo, a maior parte destas queixas (248( referiam-se a aspetos técnicos e funcionais do hospital. Contudo, também o acesso mereceu reclamações (57(, tal como questões relacionadas com leis e normas (21(, e aspetos relacionais (20(.\nNas Unidades de Saúde de Ilha, também são os aspetos técnicos e funcionais que merecem mais reclamações dos utentes (153 em 2017(. Mas as relações pessoais também motivaram 32 queixas em 2017, tal como a falta de pessoal (27( e gestão de equipamentos (12(.\nJá no primeiro trimestre deste ano, foram entregues 180 reclamações nos hospitais dos Açores, sendo que 112 permaneciam por responder. Isto, embora, o tempo médio de resposta nesse período tenha sido de 34 dias.\nNo mesmo período, nos centros de saúde dos Açores contavam-se 47 reclamações, das quais 31 diziam respeito aos Centros de Saúde pertencentes à Unidade de Saúde de Ilha de São Miguel.\nÉ o centro de saúde de Ponta Delgada o que reuniu mais reclamações dos sues utentes (25(, seguindo-se o Centro de Saúde de Vila Franca do Campo (4( e o da Povoação, onde houve a registar nos primeiros três meses deste ano duas queixas formais.\nDe resto, em toda a Região, neste primeiro trimestre, só houve queixas registadas na Unidade de Saúde de Ilha da Terceira (15, 13 das quais no Centro de Saúde da Praia da Vitória e outras duas no Centro de Saúde de Angra do Heroísmo(, bem como na Unidade de Saúde de Ilha da Graciosa (uma reclamação apenas(.\nNas restantes ilhas, os utentes não apresentaram reclamações nos seus centros de saúde.\nNote-se que há utentes que apresentam também sugestões, mas estas são em número residual. No ano passado, houve apenas uma sugestão em todas as Unidades de Saúde de Ilha; e nos hospitais foram cinco sugestões, seis agradecimentos e dois elogios. ♦"},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"ACORES0020180618ee6i00005"},"has_corona_label":{"0":false}}