{"headlines":{"0":"A \"geringonça\" portuguesa foi um achado"},"author":{"0":"Amílcar Correia"},"pub_date":{"0":"18 September 2019"},"source_name":{"0":"Publico Online"},"word_count":{"0":"408 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Sete dias após a formação de um novo governo, a Itália foi bafejada com um novo partido. O mesmo Matteo Renzi que inspirou uma aliança entre o Partido Democrático (PD) e o Movimento 5 Estrelas, que afastou Matteo Salvini de qualquer solução governativa, anunciou ontem que abandona o partido que liderou, e pelo qual foi primeiro-ministro entre 2014 e 2016, e forma uma nova força política: o Itália Viva. Embora não seja uma completa surpresa, o anúncio de Renzi não deixa de comportar alguns riscos, no preciso momento em que a Itália poderia atravessar uma conjuntura mais estável a vários níveis, pondo em risco o Governo de coligação entre o PD e o 5 Estrelas."},"remaining_content":{"0":"Por muito que o ex-líder do PD garanta que a cisão até aumenta a base de apoio parlamentar do segundo Governo de Giuseppe Conte, é por de mais evidente que ela comporta riscos acrescidos, quando implica a mudança de bancada de dezenas de deputados e, inclusive, ministros. O mesmo Renzi que gosta de se encarar a si próprio como o político responsável, como fez aquando da demissão de Conte, ao travar novas eleições, não resistiu ao seu próprio calculismo político e ambição. Não é por acaso que um estudo da Fundação BBVA, divulgado ontem pelo El País, classifica Itália e Espanha, à frente da França, Reino Unido e Alemanha, como os países nos quais os políticos mais colocam os seus interesses acima dos interesses da sociedade.\nSeis meses depois das legislativas de 28 de Abril, a Espanha vai de novo a eleições (a Bélgica está sem executivo desde Maio), já não para descobrir qual a importância da extrema-direita no eleitorado, mas para dissipar as dúvidas quanto a um governo do PSOE com acordo parlamentar ou a uma coligação do PSOE com o Unidas Podemos. O que o Podemos conseguiu em Espanha foi inviabilizar uma solução de governo, apesar de ser apenas a quarta força mais votada, graças à soberba de Pablo Iglesias, que pensou mais nos seus interesses do que no interesse geral. Tal como Renzi, os líderes dos quatro principais partidos espanhóis também prometeram fazer política de uma forma mais saudável. O que se viu foi o oposto: foram seis meses de negociações impossíveis e de desconfiança permanente entre quatro líderes incapazes de qualquer acordo acima das suas preocupações de liderança. A “geringonça” portuguesa foi um achado."},"query":{"0":""},"query_date_from":{"0":"2019\/09\/18"},"query_date_to":{"0":"2019\/09\/18"},"doc_id":{"0":"PUBLOO0020190918ef9i000b8"},"has_corona_label":{"0":false}}