{"headlines":{"0":"Consensos de paz com Renamo devem ser respeitados"},"author":{"0":"Agência Lusa"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"Observador"},"word_count":{"0":"317 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Segundo Filipe Nyusi, o processo de desmilitarização e reintegração dos guerrilheiros da Renamo é irreversível e vai correr dentro do \"espírito dos consensos alcançados\".\nO Presidente moçambicano, Filipe Nyusi, defende que os consensos alcançados nas negociações de paz com a Renamo devem ser respeitados, considerando que os guerrilheiros do braço armado do maior partido de oposição em Moçambique querem sair das matas."},"remaining_content":{"0":"\"Eles também querem a paz, querem viver livremente\", disse no domingo o chefe de Estado moçambicano, falando num comício em Maxixe, no final de uma visita de trabalho à província de Inhambane, sul de Moçambique.\nSegundo Nyusi, o processo de desmilitarização e reintegração dos guerrilheiros da Resistência Nacional Moçambicana (Renamo) é irreversível e vai correr dentro do \"espírito dos consensos alcançados\" nas conversações que manteve com o falecido líder do partido de oposição.\nAfonso Dhlakama morreu devido a complicações de saúde na Serra da Gorongosa, numa altura em que tanto ele como o Presidente moçambicano davam sinais de estar perto de um entendimento para a paz, num compromisso que tanto Nyusi como a Renamo já disseram manter.\nAlém da descentralização de poder, tema em que as partes já encontraram consensos e têm um documento para revisão da Constituição a ser analisado pela Assembleia da República, as negociações entre a Renamo e o Governo moçambicano têm como segundo ponto a desmilitarização, desmobilização e reintegração do braço armado do partido de oposição.\nDepois de Inhambane, Filipe Nyusi segue para a Zambézia, onde vai visitar durante quatro dias os distritos de Mulevala, Namarrói, Molumbo e Milange, segundo um comunicado distribuído à imprensa.\nNa visita de trabalho à província da Zambézia, o Presidente moçambicano está acompanhado pelos ministros do Interior, Basílio Monteiro, da Educação e Desenvolvimento Humano, Conceita Sortane, dos Transportes e Comunicações, Carlos Mesquita, e da Justiça, Assuntos Constitucionais e Religiosos, Joaquim Veríssimo.\nClique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"OBSEV00020180618ee6i0005u"},"has_corona_label":{"0":false}}