{"headlines":{"0":"Artur Neves, de construtor de auto-estradas e autarca a governante efémero"},"author":{"0":"Lusa"},"pub_date":{"0":"18 September 2019"},"source_name":{"0":"Publico Online"},"word_count":{"0":"728 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"A pouco mais de duas semanas das eleições legislativas, o Governo de António Costa sofre mais uma baixa. José Artur Neves deixa livre o cargo de secretário de Estado da Protecção Civil, para o qual foi empossado há dois anos, com o desígnio de “estruturar uma força de protecção para as pessoas”. A demissão do antigo autarca de Arouca, câmara que dirigiu durante três mandatos, surgiu na sequência de buscas realizadas no âmbito do caso das golas antifumo, distribuídas do programa Aldeia Segura. Encontrar um sucessor que preencha a vaga até às eleições (18 dias), e à posse do novo executivo, é agora o desafio de António Costa."},"remaining_content":{"0":"José Artur Neves, nascido há 56 anos em Alvarenga, concelho de Arouca, iniciou o seu percurso político como presidente da junta de freguesia da sua terra natal entre 1993 e 2001, paralelamente à sua actividade no sector da construção, sendo licenciado em Engenharia Civil. Nesse período, pertenceu aos quadros da Brisa, foi director de Construção na Auto-estradas do Atlântico e gestor de contratos no Grupo Cerejo dos Santos.\nDepois, foi eleito presidente da Câmara Municipal de Arouca pelo PS em 2005 e abandonou em 2017 a actividade autárquica por ter atingido o limite de mandatos. Chegou ao Governo a meio da legislatura, em substituição do então secretário de Estado da Administração Interna, Jorge Gomes, que saiu do cargo na sequência da demissão da ministra da Administração Interna, Constança Urbano Sousa.\nJosé Artur Neves assumiu, a convite do novo ministro da Administração Interna, Eduardo Cabrita, a secretaria de Estado (que passou a designar-se Protecção Civil), com o objectivo de gerir os meios de combate a incêndios no pior ano da última década que Portugal registou em fogos florestais. Naquele ano, registaram-se mais de 100 mortos e acima de 500 mil hectares de área ardida, provocando a demissão da ministra da Administração Interna.\nPolémicas anteriores\nAntes de chegar ao executivo, José Artur Neves liderou durante 12 anos um concelho que, entre 2015 e 2017, também foi severamente atingido pelas chamas. Em Arouca, entre 7 e 17 de Agosto de 2016, arderam 15.500 hectares de floresta, provocando prejuízos que a autarquia estimou em mais de cem milhões de euros, naquele que foi um dos piores incêndios daquele ano.\nAlém da Protecção Civil, que foi este ano alvo de uma nova lei orgânica, José Artur Neves tinha também a tutela da segurança rodoviária, outra área alvo de críticas, atendendo aos números de sinistralidade nas estradas, que persistem elevados. Antes do caso das golas antifumo, o secretário de Estado da Protecção Civil perdeu o seu chefe gabinete, Adelino Mendes, que se demitiu, a 2 de Maio, no seguimento de uma investigação sobre ilegalidades na obtenção de subsídios.\nNaquele dia, o Departamento Central de Investigação e Acção Penal (DCIAP) revelou que foram constituídos 19 arguidos (oito pessoas singulares e 11 pessoas colectivas), entre os quais Adelino Mendes, no âmbito de um inquérito a crimes de fraude na obtenção de subsídio, fraude fiscal qualificada, branqueamento e falsificação de documento.\nJosé Duarte Neves esteve ainda envolvido noutra polémica depois de se saber, no final de Julho, que o seu filho celebrou pelo menos três contratos com o Estado, após o pai ter assumido funções governativas. O governante rejeitou sempre qualquer relação com este caso e continuou em funções, mas na mesma altura foi revelada a controvérsia que lhe iria custar o cargo.\nEm 26 de Julho, o Jornal de Notícias noticiou que 70 mil golas antifumo fabricadas com material inflamável e sem tratamento anti-carbonização, que custaram 125 mil euros, foram entregues pela Protecção Civil no âmbito dos programas Aldeia Segura e Pessoas Seguras. O caso da aquisição dos “kits” de emergência levou o ministro da Administração Interna a abrir um inquérito sobre a contratação de “material de sensibilização para incêndios”. Dois dias depois da decisão do ministro, o adjunto do secretário de Estado da Protecção Civil, Francisco Ferreira, demitiu-se, depois de ter sido noticiado o seu envolvimento na escolha das empresas que produziram os “kits” de emergência.\nA polémica acabou por atingir o próprio José Artur Neves, no dia que se realizaram mais de meia centena de buscas. A demissão de José Artur Neves acontece a pouco mais de duas semanas das eleições legislativas, marcadas para 6 de Outubro."},"query":{"0":""},"query_date_from":{"0":"2019\/09\/18"},"query_date_to":{"0":"2019\/09\/18"},"doc_id":{"0":"PUBLOO0020190918ef9i000uy"},"has_corona_label":{"0":false}}