{"headlines":{"0":"Três mestrados nacionais entre melhores do mundo"},"author":{"0":"Observador"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"Observador"},"word_count":{"0":"399 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"As escolas de negócios da Nova, Católica e ISCTE têm três dos 27 melhores mestrados de gestão, finanças e economia à escala mundial. Ranking do Financial Times é liderado pela francesa HEC.\nTrês escolas de negócios portuguesas têm mestrados que, no ranking do Financial Times divulgado esta segunda-feira, surgem entre os 27 melhores do mundo. Entre as 65 instituições avaliadas pelo jornal financeiro, Portugal surge representado pela Nova School of Business & Economics (Nova SBE), em 21.º lugar, seguido pela Católica Lisbon School of Economics (em 23.º) e pela ISCTE Business School (em 27.º)."},"remaining_content":{"0":"Na lista global -- que é liderada pela escola parisiense HEC -- a escola portuguesa que mais lugares subiu foi a do ISCTE, que ocupava o 40.º posto no ano anterior. A escola da Católica também subiu três lugares. Já a Nova SBE caiu outros três, depois de em 2016 ter chegado a ser o 14.º melhor mestrado à escala mundial -- ainda assim, o mestrado em Finanças da Nova SBE continua a ser o melhor cotado entre as três escolas portuguesas do ranking. A escola mantém-se no top 20 europeu e no top 10 mundial de 'Value for Money' com uma taxa de empregabilidade de 100 % a três meses, refere a instituição em comunicado.\n\"Ser o número 10 do mundo em termos de Value for Money é notável, especialmente com novas escolas chinesas e americanas na lista dos rankings. A capacidade dos nossos alunos serem colocados rapidamente num mercado de trabalho global altamente competitivo é um sinal claro do prestígio e da credibilidade internacional da nossa escola\", defende Milton de Sousa, responsável pela área de Relações Institucionais e Desenvolvimento Internacional da Nova SBE nomesmo comunicado.\nTambém o mestrado em Finanças da ISCTE Business School entra nos melhores 25 a nível europeu (27 a nível mundial), com destaque para o progresso na carreira dos graduados. Portugal é o quinto país com mais escolas representadas neste ranking de 65 mestrados. De acordo com José Paulo Esperança, diretor da ISCTE Business School, \"para a escola, a construção de mestrados de nível europeu, não é uma corrida de 100 metros, mas uma maratona que exige uma elevada preparação e perseverança. Desde 1999 que a formação teórica e aplicada dos mestres em Finanças favorece os seus desempenhos profissionais nas organizações onde exercem funções\", referiu o responsável em comunicado.\nClique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"OBSEV00020180618ee6i0005v"},"has_corona_label":{"0":false}}