{"headlines":{"0":"Barreto apela a voto no CDS-PP “para que nada fique igual” na Madeira"},"author":{"0":"Ruben Pires"},"pub_date":{"0":"18 September 2019"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"442 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O centrista afirma que o voto no CDS-PP \"não cai em vão, é útil, e é votar numa equipa competente e responsável, com um programa de transformação positiva\" da Madeira.\nO cabeça-de-lista do CDS-PP às eleições regionais, Rui Barreto, diz que o partido é a \"mudança segura\" na região, prometendo que um voto no CDS-PP assegura que na Madeira nada fique igual."},"remaining_content":{"0":"\"Estamos há 42 anos com maiorias absolutas, acho que os madeirenses já perceberam que as maiorias absolutas cristalizam-se, solidificam-se e mantêm os mesmos interesses, os mesmos vícios e não interessam à generalidade da população\", afirmou Barreto, durante uma acção de campanha realizada na Ribeira Brava.\nRui Barreto considera que o voto no CDS-PP \"não cai em vão, é útil, e é votar numa equipa competente e responsável, com um programa de transformação positiva\" para a Madeira.\nO centrista disse ainda sabe onde está, para onde vai, e o que representa, criticando aqueles que querem transformar as eleições regionais num joguinho entre PSD e PS.\n\"O CDS-PP é uma força necessária para transformar a Madeira\", afirmou.\nRui Barreto vincou que na mudança que o CDS-PP quer fazer na Madeira, inclui-se a reestruturação da Saúde na região, um sector onde o PSD se mostrou \"incapaz\" de travar a degradação dos serviços, e também um investimento nos produtos regionais e na água.\nQueda no turismo da Madeira preocupa CDS-PP\nO candidato centrista abordou ainda os mais recentes dados do turismo da Madeira, mostrando preocupação com a descida de 4% no setor em termos de proveitos e dormidas, quando em território nacional se regista uma subida na entrada de turistas.\nA possível falência da Thomas Cook foi outra preocupação manifestada pelo centrista, que acrescentou que este cenário traz novamente incerteza aos agentes turísticos da Madeira.\n\"Aquilo que é responsabilidade do Governo Regional é trabalhar afincadamente para atrair novas companhias e novos operadores, não se limitando a reagir – quando o faz e hoje, nem isso fez -, devendo antes de tudo, agir\", defendeu Rui Barreto.\nO centrista insiste que é necessário uma política de promoção \"mais ativa e ágil\" com mais investimento e com um maior envolvimento dos privados.\nRui Barreto deixou ainda um apelo de que \"quem coloca a cabeça na areia são as avestruzes e normalmente sem bons resultados\". O centrista referiu ainda que a secretária do Turismo e Cultura, Paula Cabaço, já deveria \"saber isso\", alertando que é necessário \"prevenir e não apenas remediar\".\nHaga clic para ver la imagen\nClique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2019\/09\/18"},"query_date_to":{"0":"2019\/09\/18"},"doc_id":{"0":"OJE0000020190918ef9i0005p"},"has_corona_label":{"0":false}}