{"headlines":{"0":"Estado ajusta \"exigências\" às empresas para conseguir alugar meios aéreos"},"author":{"0":"Por Liliana Valente e Ana Fernandes"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"Publico"},"word_count":{"0":"957 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Ministro diz que vai fazer \"ajustes\" ao concurso, mas mantém o preço de cerca de 48,9 milhões de euros para 40 aeronaves. Aluguer de dez helicópteros ligeiros ainda está envolto em confusão\nO ministro da Administração Interna, Eduardo Cabrita, anunciou ontem que vai lançar um concurso urgente para aluguer dos 40 meios aéreos de combate a incêndios em falta para este Verão. Mas para que apareçam empresas interessadas, o governante admite que vai ter de fazer \"ajustamentos\" às exigências aos concorrentes. Para já, o Governo conta com o aluguer de dez outros helicópteros ligeiros, mas esse é outro processo que pode ir parar à barra dos tribunais."},"remaining_content":{"0":"No final do ano, o executivo lançou um concurso internacional para a locação da totalidade de meios aéreos (50 helicópteros e aviões anfíbios) de que precisa para combater incêndios, pelo valor de 60 milhões de euros para três anos. Mas, tal como noticiado pelo PÚBLICO, o júri do concurso excluiu quase todos os concorrentes por apresentarem preços mais altos do que o pedido (dois deles por outras questões) e aceitou apenas a proposta da empresa Helibravo para a locação de dez helicópteros ligeiros. Agora, para resolver este imbróglio, que põe em dúvida o facto de o Estado vir a ter aeronaves a tempo do Verão, o Ministério da Administração Interna (MAI) decide avançar para um concurso urgente, que decorre no prazo de 15 dias e assegura que o processo estará concluído a tempo de ter aeronaves no final de Maio.\n\"Ajustando as necessidades de alguns lotes, por ter havido decisão do júri de não consideração das candidaturas apresentadas, fazemos agora por concurso urgente que a lei prevê que possa decorrer num prazo de 15 dias\", disse Eduardo Cabrita à saída de uma visita à Autoridade Nacional de Protecção Civil. \nOra é na palavra \"ajustamentos\" que reside a questão. O Governo mantém exactamente o número de aeronaves de que precisa: 40, a que acrescem os dez helicópteros que o ministro diz já ter adjudicado. E mantém o preço: ontem foi aprovado em Conselho de Ministros a autorização de despesa no valor de 48,9 milhões de euros (o valor remanescente, descontando 10,925 milhões destinados aos dez helicópteros). Assim, apenas pode mexer noutras exigências dos contratos, reduzindo-as.\nEm causa podem estar mexidas em várias rubricas, como uma redução das penalidades por incumprimentos de contrato (sobretudo as multas por ultrapassarem os tempos de inoperacionalidade permitidos), a redução do número de dias de disponibilidade ou, por exemplo, a redução do número de horas de voo. Neste concurso, a ideia era obrigar as empresas a operarem do nascer ao pôr-do-sol, em vez das 12 horas que estavam inscritas no contrato anterior. O MAI não respondeu a tempo do fecho desta edição.\nEmpresas contactadas pelo PÚBLICO na altura do concurso referiam que, tendo em conta as exigências, para que pudessem ter lucro, o valor do pagamento tinha de ser 20% a 30% mais alto. Caso as exigências não se reduzam drasticamente, dificilmente as empresas apresentarão valores dentro do que o Governo está disposto a pagar.\nPara resolver este problema, o Governo está a avançar para ajudicações a dois tempos e o ministro garante que a adjudicação de dez helicópteros ligeiros \"está decidida, está adjudicada\". Contudo, ontem, as empresas ainda não tinham recebido o relatório final do júri do concurso para saberem, afinal, com qual empresa vai a Protecção Civil fazer este negócio, se a Helibravo, se a Heliportugal. E isto conta. A Heliportugal contestou a decisão do júri de a excluir do concurso por não ter entregado comprovativos das aeronaves, argumentando que tinha apresentado um preço mais baixo. A empresa admite recorrer aos tribunais. O Governo pode adjudicar na mesma à Helibravo, alegando interesse público, mas arrisca-se a um dia mais tarde ter de pagar uma indemnização à Heliportugal.\nAinda depende de um modelo a definir, mas já está escrito na lei que as Forças Armadas ficarão com a coordenação e emprego dos meios aéreos no combate a incêndios. A decisão consta da Directiva Única de Prevenção e Combate, publicada ontem em Diário de República, que define já em traços largos o que virá a ser a estratégia do país para fazer face aos fogos rurais.\nÉ ainda um documento transitório para a campanha deste ano. Enquanto se aguarda a consolidação do Sistema de Gestão Integrada de Fogos Rurais, em preparação pela Agência para a Gestão Integrada de Fogos Rurais (AGIF), esta directiva reformula a estrutura existente e abre caminho para aquela que virá a ser posta em prática nos próximos anos.\nNo topo da estrutura que se começa a desenhar com esta directiva surge a AGIF, que ainda só tem uma comissão instaladora mas que irá planear e coordenar todo o sistema com base no conhecimento técnico que incorporará.\nEm relação ao combate, a AGIF fornece apoio especializado à Protecção Civil que, como até agora, dirigirá os meios de resposta. Apesar de neste documento já estar inscrito que as Forças Armadas \"coordenam e efectuam o emprego dos meios aéreos de acordo com o modelo que vier a ser definido\" e complementam os esforços no terreno com máquinas de engenharia e logística, como instalações amovíveis para descanso e apoio a quem está a enfrentar as chamas, tal não deverá acontecer este ano. A passagem de responsabilidades para as Forças Armadas está dependente de um grupo de trabalho que ainda não concluiu o desenho do processo. \nCom base nesta resolução, os organismos do Estado terão agora de desenvolver as suas próprias directivas, incorporando as acções que aqui lhes são atribuídas. Quanto ao financiamento, neste ano contarão apenas com os orçamentos que já lhes foram destinados."},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"PUBLO00020180302ee320000j"},"has_corona_label":{"0":false}}