{"headlines":{"0":"Portugal financia-se em 1.250 milhões a juros negativos históricos"},"author":{"0":"Alberto Teixeira"},"pub_date":{"0":"18 September 2019"},"source_name":{"0":"ECO"},"word_count":{"0":"326 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Portugal continua a aproveitar as condições favoráveis do mercado para se financiar. Desta vez, num duplo leilão de títulos de dívida de curto prazo, o Tesouro português obteve um financiamento de 1.250 milhões de euros, numa operação em que mais uma vez os investidores não se importaram de “pagar” para emprestar dinheiro ao Estado português. As taxas de juros foram ainda mais negativas do que em anteriores operações em consequência do aumento da procura.\nNo leilão de títulos a seis meses, Portugal obteve 250 milhões de euros a uma taxa de juro de -0,463%, que compara com a taxa de -0,454% do anterior leilão comparável realizado em julho. A procura foi 4,7 vezes superior à oferta, fator que ajudou a baixar o juro da operação."},"remaining_content":{"0":"Já o financiamento de 1.000 milhões de euros em bilhetes do Tesouro a 12 meses registou uma taxa de juro de -0,44%, um valor ainda mais negativo do que os -0,431% observados no último leilão semelhante. Neste caso, os investidores pretendiam o dobro da dívida que o IGCP efetivamente colocou esta quarta-feira.\nA República consegue assim um financiamento total 1.250 milhões de euros em dívida de curto prazo, o montante mínimo pretendido pelo IGCP liderado por Cristina Casalinho.\nJá era expectável que Portugal continuasse a registar taxas negativas neste tipo de operações, tendo em conta a política ultra expansionista do Banco Central Europeu (BCE) — que ainda na semana passada anunciou uma nova ronda de estímulos monetários, incluindo o relançamento de um programa de compra de ativos — e também a melhoria da perceção de risco nos mercados e agências de rating — na sexta-feira passada a Standard & Poor’s melhorou o outlook da dívida portuguesa, justificando a decisão com o crescimento económico e a redução da dívida pública, que contribuem para a sustentabilidade das finanças públicas.\n(Notícia em atualização)"},"query":{"0":""},"query_date_from":{"0":"2019\/09\/18"},"query_date_to":{"0":"2019\/09\/18"},"doc_id":{"0":"ECOPT00020190918ef9i00002"},"has_corona_label":{"0":false}}