{"headlines":{"0":"Meia centena protesta em Loures contra fecho da CGD do Prior Velho"},"author":{"0":"Jornal Económico com Lusa"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"629 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"A ação de protesto foi convocada pela CDU de Loures (distrito de Lisboa) e contou com a presença do presidente da Câmara Municipal de Loures, Bernardino Soares, que se mostrou “bastante crítico” com a possibilidade daquele balcão vir a encerrar.\nMeia centena de pessoas protestou hoje no Prior Velho, concelho de Loures, contra o eventual encerramento do balcão da Caixa Geral de Depósitos (CGD), a única entidade bancária ainda existente na localidade."},"remaining_content":{"0":"A ação de protesto foi convocada pela CDU de Loures (distrito de Lisboa) e contou com a presença do presidente da Câmara Municipal de Loures, Bernardino Soares, que se mostrou “bastante crítico” com a possibilidade daquele balcão vir a encerrar.\nO balcão da CGD do Prior Velho, no concelho de Loures, poderá fazer parte de uma lista de 75 balcões que o banco público perspetivou encerrar até ao final deste mês, mas que até ao momento ainda não tornou pública.\n“É uma decisão catastrófica para a vila do Prior Velho, que tem mais de sete mil habitantes e muitas dezenas de empresas com milhares de trabalhadores. É já o único balcão bancário que aqui existe, é do banco público e o banco público tem obrigações especiais em termos de serviço público bancário”, defendeu o autarca comunista.\nBernardino Soares sublinhou que os únicos responsáveis por este encerramento são a administração da CGD e o Governo, a quem compete poder ainda travar este processo.\n“Desmantelar progressivamente agências e balcões da CGD significa afastar a Caixa das pessoas, da população, do povo mais humilde e essa é a sua mais valia, enquanto serviço público e enquanto banco do Estado. Se deixar de ter isso também irá entrar em crise”, alertou.\nPor seu turno, também os moradores mostraram a sua apreensão face a um possível encerramento, queixando-se de que a vila do Prior Velho “se arrisca a ficar sem serviços públicos”.\n“Havia quatro ou cinco bancos, este é o último. O que será de nós? Eu felizmente ainda me posso deslocar, mas há pessoas que não podem. Não pensam nelas?”, questionou.\nCaso encerre desta dependência da CGD do Prior Velho a alternativa mais próxima será na cidade de Sacavém.\nO concelho de Loures dispõe na totalidade de nove balcões e serviços da CGD.\nA CGD vai fechar cerca de 70 agências este ano, a maioria já este mês e nas áreas urbanas de Lisboa e Porto, indicou, na semana passada em comunicado, o banco público.\nA CGD não indicou quantas são exatamente as agências que fecharão até final de junho nem onde se situam, dizendo apenas que muitos desses balcões estão em áreas urbanas.\nSegundo informações recolhidas pela Lusa nas últimas semanas, entre as agências da CGD que irão fechar estão São Vicente da Beira (Castelo Branco), Darque (Viana do Castelo), Grijó e Arcozelo (Gaia), Pedras Salgadas (Vila Pouca de Aguiar), Prior Velho (Loures), Alhandra (Vila Franca de Xira), Abraveses e Rua Formosa (Viseu), Louriçal (Pombal), Avanca (Estarreja), Desterro (Lamego), Carregado (Alenquer), Colos (Odemira) e Alves Roçadas (Vila Real), Nogueira do Cravo (Oliveira de Azeméis), Perafita (Matosinhos) e Coimbra.\nA CGD tinha 587 agências em Portugal no fim de 2017 e quer chegar ao final deste ano com cerca de 517.\nA redução da operação da CGD, incluindo o fecho de 180 balcões em Portugal até 2020, foi acordada entre o Estado português e a Comissão Europeia como contrapartida pela recapitalização do banco público feita em 2017.\nEm 2017 já tinham fechado 67 balcões, encerramentos que provocaram muita polémica e protestos, sendo o mais conhecido o caso de Almeida.\nAssim, com o encerramento destes 70 balcões, a CGD terá ainda de fechar mais 43 balcões nos próximos dois anos.\nClique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"OJE0000020180618ee6i000jl"},"has_corona_label":{"0":false}}