{"headlines":{"0":"Os três golos e a exibição monumental frente à Espanha fizeram de Cristiano Ronaldo, por fim, real protagonista num Mundial de futebol, aos 33 anos. E acrescentaram mais uma sólida prova de um raro fenómeno protagonizado pelo capitão da seleção portuguesa, que reforçou a eficácia do seu futebol desde que o relógio biológico lhe conferiu o estatuto de trintão."},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"Diário de Notícias"},"word_count":{"0":"681 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Depois de três Campeonatos do Mundo sem deixar um impacto significativo, Ronaldo comprovou já na Rússia, com o seu melhor jogo de sempre em Mundiais, que atravessa uma fase áurea, numa idade em que a maioria dos jogadores vivem já a fase descendente. Ronaldo desafia a lógica, melhora o seu rendimento e aumenta o reconhecimento universal perante os seus feitos.\nOs números são assombrosamente esclarecedores. Desde que ultrapassou a barreira dos 30 anos, o avançado do Real Madrid não só tem mais golos (162( do que jogos (161( feitos ao serviço do clube, como elevou também para praticamente um por jogo a sua média goleadora com a seleção (32 golos em 33 jogos(. Além disso, foi já como trintão que conquistou o inédito título de campeão europeu, em 2016, e acrescentou dois prémios de melhor do mundo atribuídos pela FIFA aos três que já tinha antes dos 30."},"remaining_content":{"0":"O rol de proezas estende-se por três Ligas dos Campeões com o Real Madrid, o título de melhor marcador da Champions nessas mesmas três últimas épocas, duas vezes campeão do mundo de clubes, duas vezes melhor jogador da Europa, uma Bota de Ouro, enfim... nunca um trintão conheceu tanto sucesso na história do futebol mundial.\nNa comparação com outras lendas do futebol, as diferenças são óbvias (ver quadro(]. Pelé, Eusébio, Maradona, Cruyff e até Zidane viveram os seus períodos dourados antes dos 30 anos. Só o francês, que curiosamente treinou Ronaldo nas últimas três temporadas em Madrid, conseguiu esticar um grande nível internacional até se retirar, aos 34 anos, após o Mundial 2006, de onde ainda saiu como o melhor jogador.\nA metamorfose Ronaldo\nO cuidado irrepreensível de Cristiano Ronaldo com o seu corpo – numa era em que o futebol abraçou os avanços científicos e tecnológicos em áreas como a recuperação física, a prevenção de lesões, a otimização de rendimento, etc... – é naturalmente um dos principais suportes para a longevidade do capitão português ao mais alto nível.\nA crioterapia após os jogos, o trabalho de ginásio, o regime nutricional que corta refrigerantes e outros pecados, o plano para perder um quilo por ano de forma a manter a velocidade e a explosão, tudo isso faz parte do processo. Tal como o trabalho personalizado com o fisioterapeuta espanhol Joaquin Juan, que o acompanha na Rússia, como revelou o jornal O Jogo.\nOs cuidados fora de campo ajudam a potenciar a metamorfose de Ronaldo em campo. O extremo irreverente dos primeiros anos (Sporting, Manchester United( foi dando lugar, como se sabe, a uma eficaz máquina goleadora que canaliza os esforços para os momentos e espaços de decisão. Uma gestão inteligente que beneficiou, nos últimos anos, de dois treinadores que souberam tirar o melhor partido do \"novo\" Cristiano.\nEm Madrid, Zidane reduziu o tempo de utilização do português ao longo da época, fazendo-o preservar o corpo para as alturas importantes. Esta época, por exemplo, foi a primeira desde 2010 em que Ronaldo jogou menos de 4000 minutos (3678( pelo clube espanhol – em 2014 tinha chegado ao Mundial do Brasil com 4030 minutos e uma lesão num tendão.\nNa seleção, Fernando Santos também se preocupou em montar um sistema para tirar o melhor partido da nova forma de jogar de Ronaldo. E a eficácia de CR7 disparou para níveis semelhantes aos que apresenta no Real Madrid, enterrando a antiga discussão sobre as diferenças entre um Ronaldo e outro. Desde que Fernando Santos assumiu o comando da seleção, o capitão fez 34 golos em 37 jogos e vive, inegavelmente, o seu período dourado com a camisola das quinas.\nPor isso, aos 33 anos, Cristiano Ronaldo chega a este Mundial na sua melhor versão de sempre. E já mostrou, logo de início, estar disposto a aproveitá-la."},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"DIARNOT020180618ee6i0000k"},"has_corona_label":{"0":false}}