{"headlines":{"0":"\"Levei 18 meses a convencer o Papa a ter Twitter\""},"author":{"0":"João Francisco Gomes"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"Observador"},"word_count":{"0":"3561 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Uma carta que demorou 4 meses a ter resposta e um telefonema noturno que o apanhou de surpresa. No dia dos primeiros 140 caracteres, Gustavo Entrala estava ao lado do Papa. E conta como tudo começou.\nEm 2009, o papa Bento XVI enfrentava uma das mais fortes ondas de contestação interna do seu pontificado. Quando levantou a excomunhão de quatro bispos da ultra-tradicionalista Fraternidade Sacerdotal São Pio X, que tinham sido ordenados à revelia do Vaticano pelo polémico arcebispo francês Marcel Lefebvre, Bento XVI abriu a porta aos críticos, que o acusaram de querer voltar aos tempos anteriores ao Concílio Vaticano II."},"remaining_content":{"0":"A contestação surgia, sobretudo, num meio a que a Igreja nunca tinha prestado especial atenção: os fóruns na Internet, os blogues e as redes sociais. O Papa viu-se obrigado a prestar um esclarecimento público para acalmar os ânimos, e fê-lo numa extensa carta enviada aos bispos do mundo inteiro. No documento, incluiu uma admissão inédita: \"Disseram-me que o acompanhar com atenção as notícias ao nosso alcance na internet teria permitido chegar tempestivamente ao conhecimento do problema. Fica-me a lição de que, para o futuro, na Santa Sé deveremos prestar mais atenção a esta fonte de notícias\".\nEm Espanha, o publicitário Gustavo Entrala, um católico, leu o documento como um \"pedido de ajuda\" do Papa. Responsável pela estratégia digital de figuras como Madonna, David Bisbal, Alejandro Sanz ou Miguel Bosé, além de ter implementado políticas de comunicação no Estado espanhol e em dezenas de empresas multinacionais, como a L'Oreal, a Warner Music, a EMI, a FNAC ou a Red Bull, Entrala decidiu oferecer os seus serviços ao Vaticano. Enviou uma carta ao porta-voz do Papa, Federico Lombardi, a mostrar-se disponível para ajudar. Era um tiro no escuro, uma vez que não conhecia ninguém na Santa Sé.\nCinco meses depois, recebeu um telefonema de Lombardi. Na altura, a Santa Sé estava a braços com mais uma crise: o escândalo da pedofilia. Quando chegou ao Vaticano, em 2010, descobriu uma realidade profundamente oposta à que esperava: ninguém comunicava, não havia estratégia e, sobretudo, não havia uma voz única que representasse a Igreja Católica.\nDois anos depois, a sua estratégia de comunicação da Santa Sé, materializava-se na criação da conta de Twitter do Papa, @Pontifex, que hoje, entre as nove contas em nove línguas, tem 47 milhões de seguidores.\nEntrala esteve em Lisboa esta semana para uma conversa com jornalistas e responsáveis de comunicação da Igreja Católica em Portugal, organizada pelo Opus Dei, onde falou sobre os desafios que a comunicação social enfrenta. Antes do encontro, Gustavo Entrala deu uma entrevista ao Observador, em que recordou, ao detalhe, todo o processo que levou à criação da conta de Twitter do Papa. E revelou que todos os tweets publicados na conta @Pontifex são assinados, numa versão impressa, pelo próprio Papa, antes de seguirem para os arquivos.\nO papa Bento XVI escreveu, numa mensagem de 2012, que \"em frases concisas, muitas vezes mais curtas que um verso da Bíblia, podem ser comunicados pensamentos profundos\". Já estava a pensar no Twitter?\nAcho que ele estava mesmo a falar do Twitter. Pouco antes de lançarmos a conta de Twitter do Papa, em 2012, lembro-me de um briefing no Vaticano em que um cardeal citava o Papa precisamente com uma frase semelhante, tirada desse documento que o papa Bento XVI lançou nesse ano, sobre as redes sociais, como ter relações saudáveis através das redes sociais, como ser um bom cristão nas redes sociais. Esse era o pensamento do papa Bento XVI na altura.\nUns anos antes, em 2009, Bento XVI tinha escrito uma carta em que admitia que mais atenção à Internet podia ter evitado a crise à volta do levantamento da excomunhão de quatro bispos da Fraternidade São Pio X. Foi aí que começou a saga de criar uma conta de Twitter para o Papa?\nNo final de 2009, lembro-me de estar no meu telemóvel num domingo de manhã, a navegar pelo Facebook -- basicamente, a perder tempo --, quando um grande amigo meu me enviou essa citação do Papa. Pensei: é a primeira vez que vejo o Papa a falar da Internet num documento oficial. Li a carta completa, e a minha sensação foi a de que o Papa estava a pedir ajuda. Ele estava completamente perdido numa crise comunicacional dentro da Igreja, sentiu que as suas decisões não tinham sido bem entendidas.\nA Igreja estava a atravessar várias crises na altura. A primeira, e a maior, foi a crise da pedofilia em todo o mundo. A equipa de comunicação do Vaticano teve vários contratempos na altura, cometeu vários pequenos erros. Por exemplo, lembro-me de o Papa falar dos preservativos em África, por exemplo. Lembro-me ainda de uma referência aos muçulmanos num discurso na Alemanha. Esses comentários não foram bem recebidos.\nO sentimento que todos tinham dentro do Vaticano, como vim a perceber depois, era que não havia uma verdadeira estratégia. Não havia uma equipa de pessoas a pensar com o Papa sobre como ter uma única voz na Igreja, sobre como explicar às pessoas o que o Papa está realmente a querer dizer. No Vaticano, toda a gente estava isolada nos seus departamentos, era muito confuso.\nE o Gustavo decidiu oferecer ajuda.\nSim. Vi aquilo como um pedido de ajuda do Papa. Sou católico, e na altura tinha começado uma empresa, a 101, uma agência de marketing digital. Falei com os meus colegas e decidimos tentar e escrever uma carta diretamente ao Vaticano. Como nós não conhecíamos ninguém lá, foi uma aposta.\nO que escreveram na carta?\nMencionei, obviamente, o documento do papa Bento XVI, destaquei como ele referia que a Igreja não tinha as competências e os processos para trabalhar bem no mundo dos meios em tempo real. Referi também que, na minha perspetiva, nós tínhamos feito um trabalho ótimo para empresas globais em todo o mundo, ajudando essas empresas a mudar a sua forma de comunicar.\nExpliquei que a primeira coisa que fazíamos era organizar um workshop com os líderes da empresa. Sentávamo-nos com a administração e dizíamos-lhes aquilo que víamos a acontecer. Como a comunicação institucional era feita, como as percepções das pessoas estavam a mudar, como neste mundo toda a gente tem o mesmo nível de autoridade para falar sobre qualquer assunto.\nTambém mencionei que ambos os sócios da empresa, na altura, eram católicos, e que adoraríamos trabalhar com o Papa neste processo.\nE qual foi a resposta?\nA nossa sensação, quando enviámos a carta, foi a de que estávamos a escrever uma carta a uma celebridade. Na verdade, escrevemos a Federico Lombardi, que na altura era o porta-voz do Vaticano, porque não tínhamos nenhuma ligação ao Vaticano. Foi uma aposta. Não esperava que alguém lesse a carta e não esperava qualquer resposta...\nUm tiro no escuro.\nExatamente. O que fizemos foi esperar. Lembro-me de que cerca de quatro meses e meio depois, estava eu no meu carro a ir de Toledo para Madrid, tinha estado o dia todo numa festa com uns amigos, era sexta-feira à noite, 23h30 ou algo do género, recebo uma chamada de Itália no meu telemóvel. Atendo e ouço a voz de uma pessoa do outro lado que me diz: \"Caro Gustavo!\"\nEra tão tarde que eu pensei que era uma piada. A sério! Pensei que um dos meus amigos estava a gozar comigo. Mas na verdade ele apresentou-se, disse que era Federico Lombardi, que tinham adorado a carta, que tinham estudado a carta profundamente. E eu pensei: \"Pois, estou há espera há cinco meses!\" (risos).\nEle foi muito simpático e disse-nos que aquele era o momento certo para nós irmos ao Vaticano. Aceitou a ideia de organizarmos um workshop com os principais responsáveis do Vaticano. Foi maravilhoso. Fomos lá duas semanas depois. Quando recebemos a chamada, tivemos de acelerar a preparação e fazer muito trabalho para termos capacidade de fazer o workshop duas semanas depois.\nQuem esteve no workshop? O Papa esteve?\nNão. Estiveram todas as pessoas responsáveis pela estratégia do Vaticano. Há muita gente ligada a isso, na Secretaria de Estado, que é o órgão de Governo do Vaticano, como se fosse o primeiro-ministro. Tínhamos muitas pessoas da Secretaria de Estado, muitas pessoas do gabinete de imprensa do Vaticano, muitas pessoas da Radio Vaticana e do Osservatore Romano, que eram os principais meios de comunicação do Vaticano na altura. Toda a gente que era responsável pela imagem e pela comunicação do Papa estava lá.\nFoi aí que sugeriu pôr o Papa nas redes sociais?\nNa verdade, não. Isso demorou muito tempo. Tivemos este seminário em fevereiro de 2010 e a conta de Twitter foi criada no final de 2012. Demorámos dois anos a convencê-los. Penso que nesses primeiros momentos ninguém tinha em mente a possibilidade de pôr o Papa no Twitter. Estavam tão longe disso que nem o mencionámos.\nNós tínhamos estudado a estratégia de comunicação de Barack Obama durante a campanha eleitoral de 2008 e o que ele tinha feito dentro da Casa Branca depois. Estudámos também outros líderes mundiais, como o Tony Blair. A primeira coisa que fizemos foi explicar-lhes como o mundo estava a mudar em termos de comunicação e de consumo de notícias, qual o impacto das redes sociais no mundo e nas democracias, a imagem das empresas globais.\nNo segundo dia, eles pediram-nos para falarmos de gestão de crises. Nós tínhamos feito muito trabalho nessa área com empresas na América Latina e com o governo espanhol, e tínhamos muita experiência em trabalhar a comunicação em tempos de crise, quer com um país quer com uma empresa. O que fizemos foi dedicar um dia a falar de como as controvérsias se desenvolvem e do que fazer quando se enfrenta uma grande controvérsia, como a pedofilia ou um mal-entendido sobre algo que o Papa diz.\nPassámos-lhes um conjunto de procedimentos sobre como pensar sobre as crises. Um dos dias foi dedicado exclusivamente à questão da pedofilia, que estava a explodir naquela altura. Em 2010 foram os piores tempos da controvérsia, o número de casos estava a explodir em todo o mundo e a Igreja estava a ser muito lenta a responder. Os protocolos não eram claros. E nós estávamos no meio dessa crise e demos-lhes várias instruções. Acho que a comunicação correu bastante bem, depois.\nQuais foram as soluções que sugeriram ao Vaticano no caso concreto dos abusos sexuais?\nNão se pode recorrer a um único briefing ou a uma única conferência de imprensa para falar do assunto. Dissemos-lhes, em primeiro lugar, que é muito importante usar todos os meios possíveis para enfrentar a crise. Segundo, é preciso ser muito rápido. Terceiro, têm de esclarecer tudo antes de falar e têm de ter uma única voz. Além disso, explicámos que tinham de ser muito didáticos, pedagógicos, quando falavam com as pessoas sobre este tipo de problemas, que são muito sensíveis.\nPenso que, na altura, a resposta não foi suficientemente empática. Apercebi-me de que muitas instituições, quando têm um problema, falam primeiro com os advogados e seguem apenas o que os advogados dizem. O nosso ponto era que era necessário tirar partido de cada crise para transmitir a verdade, falar de forma simpática sobre os assuntos e pedir perdão. Isso era impensável na altura. Ter o Papa a fazer um pedido de desculpas ao mundo era totalmente inimaginável.\nPorquê? É a Igreja que demora muito tempo a dar um passo?\nSim, isso é parte do problema. A velocidade a que o Vaticano trabalhava na altura não era a velocidade a que as notícias voavam, e as crises surgiam. Havia um problema no sincronismo das duas realidades. Em segundo lugar, penso que este problema da pedofilia foi algo que afetou realmente tanto o papa João Paulo II como o papa Bento XVI. Eles não conseguiam acreditar que aquilo estava a acontecer, era algo completamente além da imaginação deles que alguns padres se pudessem comportar desta forma.\nEm terceiro lugar, há um princípio na Igreja que é o de que a Igreja é santa, e de um ponto de vista teológico e espiritual é verdade. A Igreja é parte do corpo de Cristo, e desse ponto de vista é santa. Mas aqueles que são membros da Igreja não são santos, de todo (risos). Demorou muito tempo para eles assumirem isso, mas agora já vimos o papa Francisco a pedir perdão muitas, muitas, muitas vezes.\nOs vossos conselhos foram importantes para essa mudança?\nNão sei. Penso que fizemos parte de um processo que demorou tempo e as coisas importantes demoram tempo dentro de uma instituição. Lembro-me de que vários cardeais, na altura, pediram ao Papa para falar sobre isto, para enfrentar a realidade. Mas havia muita pressão no sentido contrário, também.\nE o Twitter? Como surgiu a ideia?\nDepois daquele workshop, voltámos para Espanha e percebemos que trabalhar dentro do Vaticano tinha sido uma experiência maravilhosa para nós, algo que nunca iríamos esquecer. O que aconteceu foi que, vários meses depois, eles ligaram-nos novamente e pediram-nos ajuda para implementar uma estratégia digital coerente para o Vaticano. Estivemos a trabalhar com eles em consultoria, a desenhar vários produtos e ideias. Um deles foi a criação de um site de notícias central, o Vatican News. Trabalhámos nesse produto e, quando estávamos para o lançar, sugerimos que o Papa fizesse um tweet sobre o lançamento, e ele aceitou.\nhttps:\/\/www.youtube.com\/watch?v=NuPHbsnIi_8\nO momento em que o papa Bento XVI publica pela primeira vez um tweet, na conta do Vatican News, anunciando o lançamento do portal\nEu estive lá com ele a publicar o primeiro tweet num iPad. Foi um momento muito emocionante para mim e foi notícia em todo o mundo. Isto aconteceu em maio de 2011. Esta primeira experiência, que foi muito boa, foi notícia em todo o lado, cativou muitos jovens, que ficaram muito impressionados por ver o Papa a twittar pela primeira vez. Mas, depois disto, demorei 18 meses a convencer o Vaticano a criar uma conta pessoal para o Papa no Twitter.\nNa altura, eu ia a Roma a cada três meses, para falar com os responsáveis mais séniores no Vaticano, e a resposta era sempre não. Tinham dúvidas sobre se a conta de Twitter ia sobreviver, havia muito receio de a conta ser atacada e o nome do Papa ser usado de forma errada. Havia muito medo, e penso que essa foi a principal razão que fez com que eles demorassem tanto tempo a tomar a decisão final.\nMas finalmente lá os convenceu. O que é que os fez mudar de ideias?\nLembro-me de uma reunião com alguns dos principais conselheiros do Papa, ao almoço, e apresentámos um documento final para os ajudar a perceber todas as consequências positivas que podiam resultar dessa decisão e sobre como poderíamos resolver os problemas que pudessem surgir. Dissemos-lhes que se quisessem estar presentes no mundo e na mente dos jovens, dos millenials e por aí fora, tinham de estar lá.\nPenso que a ideia de a Igreja ter uma ligação direta com a juventude foi a razão fundamental que os levou a decidir avançar. A Igreja pensa no futuro. Eles não são um negócio, mas precisam de crescer. Há um problema na Europa e na América da Norte, as pessoas vão cada vez menos à missa ao domingo, e eles estão conscientes dessa realidade. Para eles, estar nas redes sociais foi uma nova forma de expressar a necessidade do Papa de estar junto das pessoas.\nhttps:\/\/www.youtube.com\/watch?v=gy4sNYmfpt8\nO momento em que o papa Bento XVI publica o primeiro tweet na conta Pontifex, a conta oficial do líder da Igreja Católica\nQuem escreve os tweets? É o próprio Papa ou há uma equipa por trás?\nCom o papa Bento XVI, a maioria do trabalho era feito dentro da Secretaria de Estado. Eles trabalhavam várias ideias com o Papa, e o Papa aprovava cada tweet. É preciso entender que cada tweet que sai da conta Pontifex é pessoalmente assinado pelo Papa. Há um arquivo de todos os ficheiros, de tudo o que o Papa escreve, e tudo precisa de ser assinado pessoalmente pelo Papa. Tanto o papa Bento XVI como o papa Francisco têm este protocolo.\nEm papel?\nSim, eles precisam de assinar uma cópia impressa de cada tweet, que depois segue para os arquivos do Vaticano.\nCom o papa Bento XVI, o que eles faziam era tirar excertos das homilias e dos discursos dele. Resumiam os discursos e as homilias em 140 caracteres. Depois, com o papa Francisco, nós não sabíamos se ele ia querer continuar a twittar. Perguntámos-lhe, na primeira reunião que tivemos com ele, se ele queria manter a conta em funcionamento, e ele ficou muito entusiasmado. Perguntou quantas pessoas seguiam a conta no Twitter e nessa altura o número era cerca de 4 milhões de pessoas. Hoje, são 47 milhões.\nEle percebeu como o processo funcionava, quais as limitações do número de caracteres do Twitter, e insiste em escrever alguns deles. Eu deixei de trabalhar para o Vaticano no final de 2016 e, nessa altura, cerca de metade dos tweets eram pessoalmente escritos ou sugeridos pelo Papa. A outra metade era escrita a partir das intervenções dele, dos discursos dele.\nTrabalhou com ambos os papas no Twitter. Que diferenças encontrou entre os dois na forma de comunicar?\nO papa Bento XVI não teve muito tempo, só teve a conta de Twitter por três meses antes de resignar, enquanto o papa Francisco já vai em cinco anos de Twitter. O número de tweets é tão diferente que não se pode fazer uma comparação. Mas cada Papa tem o seu próprio estilo. O papa Bento XVI diz muito em muito poucas palavras, é um homem muito inteligente e é capaz de dizer muitas coisas numa simples frase. É muito criativo no seu estilo, intelectualmente criativo.\nJá o papa Francisco é muito mais direto, toda a gente consegue entender o que ele diz. Tende a ser muito emocional, fala muito de Jesus, sobre o amor a Jesus e às outras pessoas, aos amigos, à família. É muito quente. Não estou a dizer que o papa Bento XVI fosse frio, mas era mais intelectual. É preciso mais formação para perceber o que o papa Bento XVI quer dizer, e não é preciso para entender o que o papa Francisco diz. Ouvindo os discursos deles é possível entender essa diferença. O estilo de cada papa no Twitter foi fiel ao estilo da pessoa.\nO Papa tem um computador, um telemóvel, vai à Internet?\nNão, não. O papa Bento XVI não tinha um computador e o papa Francisco também não tem. O papa Francisco tem é um telemóvel, um daqueles Nokia antigos, que se dobram. E não faz ideia de como usar um tablet. Ele tem 81 anos, nunca usou um computador. Lembro-me de uma vez ter estado numa reunião no Chile com um dos seus bispos auxiliares de Buenos Aires, ainda antes de sabermos que ele iria querer manter o Twitter, e eu perguntei-lhe: \"Ele usa um computador ou um telemóvel?\" E ele disse-me que não, que o último dispositivo que ele tinha usado tinha sido uma máquina de escrever antiga.\nEle estava completamente ausente do mundo tecnológico, mas isso não é um problema, porque ele entende os meios, a interatividade, como promover campanhas remotamente através das redes sociais. E tem muito conhecimento sobre o significado sobre cada um dos meios.\nTrabalhou até 2016 com o Vaticano, por isso também esteve lá quando o Papa aderiu ao Instagram. Era o passo seguinte?\nIsso já aconteceu no final da minha colaboração com o Vaticano, e apareceu como uma decisão natural. Eles queriam chegar aos mais jovens, e o Instagram é muito importante para chegar aos jovens. A decisão de não utilizar o Facebook teve a ver com o facto de ser muito difícil para a equipa do Vaticano gerir uma conta. O Facebook implica muito feedback das pessoas e, se repararmos bem, o Facebook não se tornou o lugar onde os líderes mundiais se pronunciam. O Facebook é para as relações pessoais, o Twitter é que é o lugar onde os líderes mundiais falam. E isso é certo, penso que o Vaticano tomou uma boa decisão ao não utilizar o Facebook.\nÉ possível, hoje, viver sem redes sociais?\nNão. Quer dizer, pode-se viver sem redes sociais, mas é preciso entender que as redes sociais incluem também o WhatsApp, por exemplo. Não se pode viver sem WhatsApp. Tenho alguns amigos e conhecidos que não o usam e estão relativamente isolados, por escolha própria. Decidiram que não queriam usar, mas o problema é que quando alguém toma essa decisão, força os outros a enviar um SMS ou a telefonar. Relativamente ao resto das redes sociais, penso que cada um precisa de decidir qual vai ser o estilo de vida digital. Nem toda a gente usa o Instagram, podem preferir o Twitter. Outros podem dizer que preferem o Facebook porque têm lá mais amigos. Não é preciso estar em todas as redes sociais, mas é preciso definir qual é o estilo de vida digital de cada um.\nClique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"OBSEV00020180302ee320008d"},"has_corona_label":{"0":false}}