{"headlines":{"0":"CONSULTÓRIO DECO: Como prevenir ataques de phishing"},"author":{"0":"Paulo Moreno"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"Diário Online - Região Sul"},"word_count":{"0":"315 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"De certeza que já recebeu um e-mail que, num tom urgente, lhe pedia dados pessoais para concluir uma encomenda que não fez, ou que clicasse num link para atualizar os dados da sua conta, num banco que, se calhar, nem era o seu.\nSe estranhou e apagou o email, tomou a decisão certa."},"remaining_content":{"0":"Na maioria dos casos de phishing, os atacantes enviam emails em massa, disfarçando-se de entidades com as quais as vítimas lidam habitualmente, seja o fornecedor de eletricidade ou o banco. Estes e-mails reencaminham as vítimas para websites falsos, que imitam os autênticos.\nA informação pessoal aí inserida será “pescada” e usada para fins ilícitos.\nO problema é particularmente sensível quando o remetente se faz passar pelo banco, solicitando dados confidenciais, como os códigos de acesso à conta ou de autenticação de operações. Dados que, em circunstância alguma, as instituições bancárias solicitam deste modo. Há elementos que ajudam a perceber se o e-mail que recebeu é fraudulento.\nMas, se ficar na dúvida, contacte o banco e esclareça a situação, ou arrisca-se a deixar a sua conta à mercê de criminosos.\nAinda que seja difícil ficar completamente imune a estes ataques, há alguns cuidados que podem minimizar o risco de ser vítima de phishing.\nNunca introduza dados pessoais em páginas cuja autenticidade não consiga comprovar;\nNão utilize o e-mail para enviar informação confidencial;\nNunca use no homebanking a palavra-passe que utiliza em ligações que requerem menor segurança, como o e-mail ou as redes sociais;\nSe houver pagamentos envolvidos, certifique-se de que a entidade em causa está autorizada a prestar serviços bancários ou a realizar transações através da internet consulte periodicamente os movimentos da sua conta bancária;\nO plano não é infalível, mas, se seguir estas recomendações, pode ser que não se deixe “pescar”."},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"DIASUL0020180302ee320008k"},"has_corona_label":{"0":false}}