{"headlines":{"0":"Explicações por Skype dão salário extra a professores"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"Jornal de Notícias"},"word_count":{"0":"472 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"São sobretudo docentes e licenciados que também vão a casa ajudar os alunos para os exames. Anunciam os serviços na Internet e conseguem assim compor vencimento mensal\nExplicadores recorrem ao Skype para conseguir chegar mais longe e conquistar mais alunos"},"remaining_content":{"0":"Hermana Cruz\nhermana.cruz@jn.pt\nPROVAS NACIONAIS Os anúncios são às centenas em plataformas como o Olx e o Custo Justo. São essencialmente de professores com anos de experiência e licenciados em várias domínios. A concorrência é de tal forma feroz que a maioria já se disponibiliza para dar explicações durante o ano e, em particular para as provas nacionais do 3.o Ciclo e Secundário – que arrancam hoje e terminam dia 27 – com deslocações ao domicílio e até por Skype. Com isso, chegam a conseguir um salário extra por mês.\n\"Houve um ‘boom’ muito grande. Os professores ganham menos do que há dez anos. Com as explicações, conseguem obter uma outra fonte de rendimento. Há professores que conseguem ter um salário extra por mês\", confirma João Carlos Pereira, do Movimento Professores Precários.\nA realidade é, porém, desconhecida dos sindicatos, garantem os vários contactados pelo JN. \"Não temos qualquer informação sobre professores a darem explicações\". Foi o que todos asseguraram. Mas ela existe. Basta consultar as plataformas de venda, onde os professores expõem o seu currículo e alguns identificam a escola onde dão aulas, referindo que, \"por razões éticas\", não podem dar explicações aos alunos daquele estabelecimento de ensino.\nURGENTE MUDAR CURRÍCULOS\nPelo meio, encontram-se também muitos anúncios de licenciados em várias áreas, que também colaboram em centros de explicações e disponibilizam-se para dar aulas ao domicílio ou por Skype, sobretudo ao fim de semana. Normalmente, é pedido um valor extra por cada deslocação.\nNo caso dos professores, a maioria tem anos de profissão. \"Como isso lhes dá direito a redução de horário, têm mais tempo livre e aproveitam cada hora para dar explicações e obter um rendimento extra\", explica José Carlos Pereira, admitindo que \"são poucos os que passam recibo\". O JN confirmou isso, ao responder a vários anúncios, solicitando explicações.\nAquele membro do Movimento dos Professores Precários diz conhecer docentes que dão aulas ao domicílio ou através de Skype. \"Consegue-se dar uma ajuda aos alunos que estão mais longe, mas perde-se qualidade\", considera.\nA maioria da procura incide sobre as disciplinas de Matemática e Física e Química. \"São disciplinas com um currículo muito pesado e mesmo com as aulas e o apoio extra nas escolas, os alunos não conseguem o aproveitamento desejado\", diz José Carlos Pereira.\nPara aquele membro do Movimento dos Professores Precários, a solução passa por uma reforma curricular. \"Estes programas têm que ser todos reformulados. Aliás, já devia ter sido feito. É impossível os alunos acompanharem estes currículos como estão\", crê. v"},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"JNLNEG0020180618ee6i0001o"},"has_corona_label":{"0":false}}