{"headlines":{"0":"Contratos que levaram à demissão de secretário de Estado valem 1,8 milhões"},"author":{"0":"Liliana Valente Ana Henriques"},"pub_date":{"0":"18 September 2019"},"source_name":{"0":"Publico Online"},"word_count":{"0":"1234 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Valem cerca de 1,8 milhões de euros os contratos celebrados pelo Estado com empresas privadas no âmbito dos programas de prevenção de incêndios sobre os quais incide a investigação do Ministério Público que constituiu como arguido o secretário de Estado da Protecção Civil Artur Neves. E apenas um destes contratos foi adjudicado através de concurso público.\nNa mira do Departamento Central de Investigação e Acção Penal, onde se persegue a criminalidade económico-financeira mais complexa, está não apenas o Aldeia Segura como também de um outro programa do Governo, destinado a alertar as populações do risco de incêndio por SMS."},"remaining_content":{"0":"A demissão de Artur Neves foi anunciada ontem, no mesmo dia em que duas centenas de elementos da Polícia Judiciária desencadearam buscas em vários pontos do país, incluindo no Ministério da Administração Interna e naquela secretaria de Estado. “Na sequência do pedido de exoneração, por motivos pessoais, do secretário de Estado da Protecção Civil, o ministro da Administração Interna aceitou o pedido e transmitiu essa decisão ao primeiro-ministro”, referia uma nota informativa da tutela, sem adiantar mais explicações. O Presidente da República, a quem compete dar posse e exonerar os membros do Governo, aceitou ontem ainda a exoneração.\nCorrupção, participação económica em negócio e fraude na obtenção de subsídio são os três crimes sob investigação. Entre outras coisas, a magistrada do Departamento Central de Investigação e Acção Penal (DCIAP) que lidera o inquérito quer perceber se têm fundamento as notícias segundo as quais as polémicas golas antifumo inflamáveis distribuídas às populações dentro de kits de emergência, no âmbito do programa Aldeia Segura, custaram ao erário público muito mais do que seria expectável pagar por aquele tipo de material, situação que, a verificar-se, poderá configurar participação económica em negócio.\nPorém, a investigação não visa apenas a adjudicação dos kits de emergência. Para a criação deste novo sistema de alerta, o Ministério da Administração Interna efectuou, de acordo com o que é possível apurar, quatro contratos: três com as operadoras de telecomunicações, Meo, Nos e Vodafone, no valor total de 735 mil de euros, para o envio de SMS em massa; e um contrato com a empresa Fast Yubuy, para adquirir “o serviço de desenvolvimento do sistema nacional de alerta e aviso”.\nSe os contratos com as operadoras não levantaram dúvidas na Autoridade Nacional de Emergência e Protecção Civil (ANEPC), este último ajuste directo não passou despercebido a quem trabalha nesta entidade. O Ministério da Administração Interna contratou em Junho do ano passado, através da ANEPC, uma empresa de comércio na televisão para criar o sistema de alertas da protecção civil, com o objectivo de desenvolver o sistema em 60 dias, o que não aconteceu no prazo previsto.\nTrata-se de uma adjudicação por ajuste directo, no valor (sem IVA) de 74 mil euros para a criação da plataforma a partir da qual a Protecção Civil envia a informação às operadoras para o envio das mensagens de texto. O PÚBLICO questionou o MAI e a Autoridade Nacional de Emergência e Protecção Civil no passado dia 2 de Agosto sobre este tema e não obteve quaisquer respostas. Sem resposta ficaram igualmente as perguntas enviadas à firma em questão. Em causa está o facto de a Fast Yubuy ser uma empresa de comércio em televisão e não uma empresa de informática que desenvolva o sistema. Contudo, a Fast Yubuy faz parte do grupo Innowave, com essas valências. O PÚBLICO quis ainda saber que trabalho foi afinal desenvolvido pela empresa, o porquê de o contrato ser por ajuste directo e as razões que presidiram à escolha de uma empresa de comércio, em vez de ter sido seleccionada uma firma especializada no sector.\nOntem foram levadas a cabo oito buscas domiciliárias e 46 não domiciliárias, que além do Ministério da Administração Interna incluíram a Protecção Civil, empresas contratadas por esta entidade e vários Centros Distritais de Operações de Socorro um pouco por todo o país. Além dos inspectores da Unidade Nacional de Combate à Corrupção da Judiciária, participaram ainda nestas diligências elementos da Autoridade Tributária e do núcleo de assessoria técnica da Procuradoria-Geral da República. Uma das residências alvo de buscas foi a casa do presidente da Protecção Civil, Mourato Nunes.\nUm comunicado emitido pela Procuradoria-Geral da República dava conta de que os programas ao abrigo dos quais foram celebrados os contratos sob suspeita foram co-financiados pelo Fundo de Coesão da União Europeia.\nA polémica teve início no final de Julho passado, quando o Jornal de Notícias revelou que as golas antifumo não protegeriam ninguém em caso de incêndio, por terem sido fabricadas em poliéster. O mesmo órgão de informação descobriu depois que as 70 mil unidades adquiridas tinham custado 1,8 euros cada uma, valor considerado excessivo para a falta de qualidade do material empregue. O fabricante, a empresa Foxtrot – Aventura Unipessoal, havia sido criada uma semana depois do lançamento do Aldeia Segura, e pertencia ao marido da presidente da Junta de Freguesia de Longos, Guimarães, que pertencia ao PS, noticiou entretanto a revista Sábado.\nUm adjunto do secretário de Estado Artur Neves, um padeiro nomeado para o gabinete do governante como especialista em Protecção Civil, acaba por assumir ter sido ele a recomendar as empresas a consultar para o negócio das golas, demitindo-se em seguida. Este especialista havia estado à frente do PS de Arouca, onde Artur Neves tinha sido presidente da câmara antes de rumar ao Governo. No final de Julho, o DCIAP, anuncia a abertura deste inquérito. Pelo meio, o ministro da Administração Interna, Eduardo Cabrita, resolve chamar aos jornalistas que noticiaram a falibilidade das golas “irresponsáveis”. Acaba por anunciar a abertura de um “inquérito urgente” à distribuição dos kits, por causa dos “aspectos contratuais”, cujo resultado continua por conhecer.\nO noticiário não parou por aqui: soube-se também que, já depois de Artur Neves estar no Governo, uma empresa em que o seu filho tinha uma quota de 20% celebrara contratos com o Estado, algo aparentemente proibido por lei – muito embora os contratos nada tivessem a ver com a área de governação do pai. E foi assim que o escândalo das golas antifumo acabou por resvalar para a polémica sobre os negócios dos familiares dos políticos com o Estado. Perante o avolumar de casos, que poderia atingir membros do Governo como a ministra da Cultura, Graça Fonseca, o ministro das Infra-estruturas e Habitação, Pedro Nuno Santos, ou a ministra da Justiça, Francisca Van Dunem, o primeiro-ministro António Costa pediu um parecer ao Conselho Consultivo da Procuradoria-Geral da República sobre o assunto, que ainda não foi emitido. Mas foi avisando logo que o homologaria ou não consoante o seu teor, como de resto prevê a lei.\nCom as eleições à espreita, o chefe do Governo decidiu não substituir o secretário de Estado que agora se demitiu. As suas funções serão asseguradas pelo ministro da Administração Interna, Eduardo Cabrita. Na nota enviada às redacções, o primeiro-ministro agradece ao ex-governante reconhecendo-lhe o “contributo decisivo para a forma como decorreram e se implementaram as mudanças nas operações de Protecção Civil, especialmente na execução da reforma do Sistema de Gestão Integrada de Fogos Rurais, tendo o seu empenho pessoal sido determinante nos resultados obtidos em 2018 e até ao momento do corrente ano”. com Mariana Oliveira"},"query":{"0":""},"query_date_from":{"0":"2019\/09\/18"},"query_date_to":{"0":"2019\/09\/18"},"doc_id":{"0":"PUBLOO0020190918ef9i0015q"},"has_corona_label":{"0":false}}