{"headlines":{"0":"Cavalos mudam a vida"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"Jornal de Notícias"},"word_count":{"0":"490 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"a crianças e jovens autistas\nProjeto oferece hipoterapia a 45 alunos das escolas de Arouca e de Escariz. Pais e professores afirmam ter notado transformação em pouco tempo"},"remaining_content":{"0":"Felicidade estampada no rosto em mais uma sessão de hipoterapia\nCatarina Silva\nlocais@jn.pt\nAROUCA \"Vai pentear o cavalo, Tomás. Tens de ir para a beira dele\", dizia a professora de equitação, Paula Borges, durante mais uma aula. Tomás, 11 anos, já penteou a crina, o rabo e até untou as patas. Há todo um ritual antes de partir para o picadeiro. Tomás é apenas um dos 45 alunos autistas das escolas de Escariz e Arouca que fazem hipoterapia gratuitamente, graças ao apoio da Câmara.\nNo Centro Hípico do Paço, em Alvarenga, desde março chegam duas vezes por semana crianças e jovens autistas, dos 3 aos 18 anos, para aprender a andar a cavalo. Tomás ainda não monta, mas já faz tudo o resto, desde tirar o cavalo da box à aparelhagem. \"Quando fazem isto estão a tocar no cavalo e a criar uma relação de cumplicidade\", explica a professora de equitação especial. Só depois disso é que começam a montar.\n\"Vamos lá para cima, Mariana?\", perguntava Paula, enquanto dava indicações: \"Costas direitas, levanta a cabeça\". A aluna de 7 anos não fala, mas já faz exercícios em cima do cavalo, ou não fizesse hipoterapia desde os 3. Ora a rodar o braço ora com os dois braços abertos, para ganhar confiança e trabalhar o equilíbrio.\n\"Quando diagnosticaram o autismo à Mariana, descobrimos esta terapia. Ao fim de dois meses, reparei que tinha uma outra filha, muito mais meiga\", explica Xavier Sousa, o pai. \"Era muito fechada no mundo dela, hoje dá beijinhos, toca nas pessoas, olha-as nos olhos e temos esperança de que venha a falar\". Antes, Mariana fazia hipoterapia uma vez por semana, agora, com este projeto, faz duas.\nO cavalo também é especial. Chama-se Uhipi e é sorraia, raça portuguesa que está em vias de extinção. Só existem 200 em todo o Mundo. \"É considerado pónei devido à altura e tem andamentos mais curtos e mais suaves\", diz a professora, que perde a conta aos benefícios da hipoterapia: \"Na locomoção, na afetividade, na concentração...\".\nINÚMEROS BENEFÍCIOS\nPaula Rocha, coordenadora da Educação Especial do Agrupamento de Escariz, de referência para crianças com espetro de autismo, acompanha as aulas e já sente tudo isso: \"Aqui conseguimos perceber as reais capacidades destes alunos. Ao serem estimulados a estar em cima do cavalo, trabalham a parte motora, muscular, a postura. Até a autonomia e a concentração, porque o relinchar, o mastigar do cavalo e os odores despertam os sentidos\".\nOs aprendizes já sabem a atividade de fio a pavio. Alguns têm condições para andar a trote e a galope a longo prazo. Em setembro, o objetivo é alargar a iniciativa a todos os alunos com necessidades especiais dos dois agrupamentos. v\nPreparação dos cavalos"},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"JNLNEG0020180618ee6i0001e"},"has_corona_label":{"0":false}}