{"headlines":{"0":"Costa visita quatro países africanos da CPLP"},"author":{"0":"Luciano Alvarez"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"Publico Online"},"word_count":{"0":"343 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O primeiro-ministro vai realizar um périplo por quatro países africanos da Comunidade dos Países de Língua Portuguesa (CPLP), que culminará com uma visita oficial a Angola, a única que ainda não tem data marcada. O conjunto de viagens foi revelado no domingo à noite na SIC por Marques Mendes e confirmado esta segunda-feira ao PÚBLICO pelo gabinete de António Costa. Só algumas das datas anunciadas pelo antigo presidente do PSD não estavam correctas. Segundo revelou o gabinete do primeiro-ministro, Costa estará a 25 e 26 deste mês em São Tomé, a 5 e 6 de Julho em Moçambique (na III Cimeira Moçambique-Portugal), a 16 e 17 em Cabo Verde (para a cimeira da CPLP, onde terá a companhia do Presidente da República, Marcelo Rebelo de Sousa). A visita a Angola deverá ter lugar ainda este Verão, mas a data ainda não está agendada."},"remaining_content":{"0":"De acordo com Marques Mendes, será na \"segunda quinzena de Julho\". Destas quatro viagens, a mais complicada em termos logísticos poderá ser a de Cabo Verde. A final do campeonato do Mundo de Futebol da Rússia está marcada para as 16h (hora portuguesa) do dia 15 do próximo mês e se Portugal garantir a presença nessa final será certo que António Costa e Marcelo Rebelo de Sousa estarão nas bancadas. Isso obrigaria o Presidente da República e o primeiro-ministro a viajarem da Rússia para Portugal ainda no dia 15, já depois das 18h, ou mais tarde se a festa for portuguesa, para depois seguirem para Cabo Verde: também há a possibilidade de fazerem uma ligação mais directa de Moscovo para Cabo Verde para estarem presentes da Cimeira da CPLP. Antes disso, o Presidente da República reúne-se em Moscovo, no dia 20, com o líder russo Vladimir Putin - a deslocação de Marcelo à Rússia, para assistir ao jogo Portugal\/Marrocos, foi autorizada pelo Parlamento na passada semana -, e em Washington, no dia 27, com Donald Trump, o seu homólogo nos EUA."},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"PUBLOO0020180618ee6i000rx"},"has_corona_label":{"0":false}}