{"headlines":{"0":"ENTREVISTA"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"Diário de Notícias"},"word_count":{"0":"298 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"\"Lisboa está numa fase crescente\"\nA capital portuguesa é atrativa para os jovens que procuram emprego fora da zona de conforto da cidade natal. As oportunidades de emprego tendem a crescer."},"remaining_content":{"0":"Lisboa é uma cidade atrativa para os jovens estrangeiros procurarem emprego e instalarem-se?\nLisboa é atrativa. Está a captar jovens e os mais novos gostam da cidade. Lisboa tem muita cultura. Os jovens não ficam mais tempo porque as oportunidades são limitadas. Os contratos de trabalho têm prazos, à semelhança do que acontece noutras cidades e noutras empresas do mundo, e acabam por ir embora.\nA capital tem uma dinâmica de criação de emprego que capte os jovens?\nDo ponto de vista da criação de emprego, Lisboa não é igual a Londres, por exemplo. A cidade está ainda numa fase embrionária, mas crescente.\nQuais são os setores que oferecem oportunidades de emprego em Lisboa?\nAs tecnologias da informação. Há portugueses a sair do país para trabalharem nesta área, mas também há estrangeiros a chegar para ocuparem postos de trabalho no setor das tecnologias de informação.\nDisse que Londres oferece muitas oportunidades de emprego. Mas não é ainda difícil para um jovem português ir trabalhar para uma cidade tão cara?\nLondres é, de facto, uma cidade muito cara, mas tem muito bons transportes e muitas pessoas optam por viver fora de Londres e deslocam-se diariamente para a cidade. Normalmente, as pessoas não se instalam no centro, mas nas cidades dos subúrbios. Há também oportunidades de emprego em cidades mais pequenas, com mais qualidade de vida e, muitas das vezes, esses jovens preferem essa solução. Em Portugal, temos visto muitos jovens estudantes estrangeiros a optar por cidades mais pequenas, como Braga e Coimbra, ao invés de Lisboa.\nJOÃO\nCARVALHO DAS NEVES\nPROFESSOR CATEDRÁTICO NO ISEG"},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"DIARNOT020180618ee6i0000i"},"has_corona_label":{"0":false}}