{"headlines":{"0":"Procuram-se livros para crianças!"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"Jornal de Notícias"},"word_count":{"0":"700 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Nunca demorei muito a escolher um bom romance. Sigo autores cuja obra é de leitura obrigatória e há sempre sugestões aqui e ali que nos colocam no bom trilho das escolhas. Já não é assim com os livros destinados à idade pré-escolar. Com frequência, estão mal escritos, incorporam palavras desajustadas aos respetivos leitores, apresentam ilustrações medonhas e tecem uma narrativa desligada do universo referencial daqueles a quem se dirigem. Neste contexto, como motivar os mais pequenos a ler? Eis um desafio gigantesco face à oferta literária existente para aqueles que se iniciam na leitura."},"remaining_content":{"0":"Posso assegurar que já passei várias horas em diferentes livrarias à descoberta de livros para o meu filho de 5 anos. Também já procurei boas estórias em vários hipermercados. E volto sempre à lista sugerida pelo Plano Nacional de Leitura com a expectativa de aí encontrar novidades. Não posso considerar felizes estas incursões. Pelo contrário. Pergunto-me com frequência por que razão um editor aceita publicar determinadas obras... Percebe-se que um livro para crianças adote uma estrutura de escrita muito simples, mas já não se compreendem os erros de sintaxe que as frases apresentam, nem tão pouco a imprecisão no uso dos sinais de pontuação. Também é difícil aceitar a escolha de certas palavras cujo significado nem mesmo os adultos conseguirão agarrar bem... Outra tentação é a de introduzir elementos que exigem conhecimentos que os mais novos ainda não possuem.\nVamos a exemplos. Num dos vários livros com histórias para ouvir antes de adormecer, um dos contos iniciais é o da \"primeira chuva\" que começa a falar de \"nuvens que vogam no céu como veleiros\". E logo ali, a criança perguntará: \"o que significa vogam\"? E lá ficamos nós encravados em explicações labirínticas. Escolhemos outra obra. Pode ser aquela que nos fala do jantar dos animais. A meio, surgirá a estória intitulada \"quê de cão\". A criança, a quem se ensinam as primeiras letras e que segue com atenção cada página que viramos, disparará de imediato: \"então, cão escreve-se com q?\" E nós, que, em casa, já tínhamos feito a pirueta para explicar porque é que palavras com sons diferentes como \"camisa\" e \"cinto\" começam com a mesma letra lá ficamos novamente à deriva, agora apenas pela dificuldade em desconstruir o efeito sonoro que o autor pretendeu provocar nos seus leitores. Retire-se, pois, outro livro da biblioteca. Desta vez, vamos contar a história de um coelho ladrão de livros que era tão apaixonado pela leitura que compunha listas com obras para a família e para os amigos: \"E tudo a alface levou\", \"As 50 sombras da cenoura\", \"As viagens de coelhiver\"... Os pais, decerto, apreciaram \"E tudo o vento levou\", \"As 50 sombras de Grey\" ou \"As viagens de Gulliver\", mas os seus filhos nada percebem destes jogos de referências cruzadas. E ainda nem sequer chegamos às ilustrações gráficas, tantas vezes apresentadas em opções cromáticas assustadoramente carregadas de tons escuros e com uma inexpressividade tal que quase petrificamos diante de tamanho absurdo. E eis-nos ali com um livro na mão, cheios de vontade de motivar os mais novos para a leitura autónoma e sem saber o que fazer perante tanta entropia. E ainda nem sequer chegamos ao centro do problema, ou seja, à mensagem que se pretende transmitir através de um livro.\nPercorrendo algumas obras destinadas aos mais pequenos, constata-se que existem muitos livros que falam de mundos impossíveis e inverosímeis: o rapaz que come livros, o tigre que toma chá, o hipopótamo que invadiu a nossa cama... Faltam obras que falem da vida, da vida comum de crianças que procuram ser felizes, que todos os dias atam e desatam nós que as ligam umas às outras... É dos mundos possíveis, ainda que por vezes algo inverosímeis, que se deve compor também a literatura infantil. Porque as crianças necessitam de ouvir histórias com um fio condutor que se ligue àquilo que conhecem. Em narrativas lineares ou repletas de metáforas, em diegeses que provoquem o gosto pela leitura da primeira à última palavra. Porque só guardamos em nós os livros que nos contam estórias de que gostamos.\nFelisbela Lopes\nProf. Associada com Agregação da UMinho"},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"JNLNEG0020180302ee3200001"},"has_corona_label":{"0":false}}