{"headlines":{"0":"Merkel congela crise política adiando controlo fronteiriço mais apertado"},"author":{"0":"David Santiago"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"Jornal de Negócios"},"word_count":{"0":"905 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Angela Merkel aceitou a proposta formulada pelo parceiro de coligação e governo com vista ao adiamento, para Julho, da aplicação de regras de controlo fronteiriço mais apertadas. Por outro lado, essas regras serão postas em prática de forma gradual. A chanceler alemã evita assim participar no próximo e decisivo Conselho Europeu, marcado para os dias 28 e 29 de Junho, enquanto líder de um governo demasiado dividido.\nO desenlace que evita o estalar de uma crise política que poderia resultar na queda de um governo alemão em funções há escassas semanas, começou a desenhar-se este domingo."},"remaining_content":{"0":"Ontem, Merkel conseguiu que Horst Seehofer, ministro alemão do Interior e líder do partido-irmão bávaro (CSU) da CDU aceitasse esperar pela cimeira europeia do final do mês em que os líderes europeus querem acordar um novo sistema de asilo para a União Europeia.\nEntretanto, esta segunda-feira, fontes da CSU citadas por um conjunto de agências noticiosas, referem que Merkel e Seehofer concordaram que as medidas propostas pelo ministro do Interior sejam prosseguidas de forma gradual.\nPerante o estalar de uma nova crise europeia relacionada com a gestão de requerentes de asilo, particularmente depois de o novo ministro italiano do Interior, Matteo Salvini, ter impedido que embarcações com migrantes naufragados atracasse em portos transalpinos, Seehofer assumiu ser chegado o momento de restringir as fronteiras alemãs à chegada de refugiados.\nO ministro alemão do Interior quer que os migrantes que tenham sido inicialmente registados noutro Estado-membro da UE sejam deportados uma vez chegados junto às fronteiras da Alemanha. Esta intenção coloca em causa o funcionamento do acordo de Dublin que está em vigor e determina a forma como são geridos os requerimentos de asilo feitos por migrantes que tentem obter residência na UE. Desde logo porque o exemplo alemão tenderia a levar outros países a seguir igual prática.\nO líder dos conservadores bávaros recuou depois de na semana passada ter rejeitado esperar até ao final do próximo Conselho Europeu que para além da questão dos refugiados tem também na agenda a reforma do euro e o reforço da integração na área da segurança e defesa. Angela Merkel espera forjar um acordo no âmbito da União que torne desnecessária a expulsão de migrantes pré-registados noutros países-membros.\nNo domingo, o Bild noticiou que a chanceler alemã quer mesmo realizar uma mini-cimeira europeia preparatória do Conselho do final do mês, tendo já convidado os líderes da Grécia, Itália e Áustria para debater o problema que no entender de Merkel carece de uma \"solução europeia\".\nEste recuo do ministro do Interior surge como determinante para Merkel que corria o risco de participar na próxima cimeira europeia numa posição altamente fragilizada. Isto porque Seehofer poderia adoptar as novas regras de controlo fronteiriço sem autorização da chanceler, que não teria outra solução que não demitir o seu ministro, como sustenta Wolfgang Münchau em artigo de opinião no Financial Times.\nSe tal acontecesse, a aliança CDU-CSU que vigora desde 1949 estaria colocada em causa, já que os deputados bávaros apoiam as medidas propostas pelo seu líder.\nSem o apoio dos parlamentares da CSU, o governo de coligação entre a CDU e o SPD deixaria de deter maioria absoluta no Bundestag. Merkel nunca governou sem maioria absoluta no parlamento e essa não é uma prática habitual no sistema político germânico.\n  Migrantes e eleições\nA fractura no governo germânico estava há longos meses em banho-maria. Depois das eleições de Setembro passado culminarem com uma importante quebra eleitoral dos dois maiores partidos (CDU-CSU e SPD) e a ascensão da extrema-direita do Alternativa para a Alemanha (AfD).\nAinda na ressaca da noite eleitoral que produziu o parlamento alemão mais fragmentado desde a Segunda Guerra, Seehofer rapidamente atribuiu a responsabilidade pelo mau resultado da coligação conservadora à política de portas abertas aos refugiados, declarada em 2015 por Merkel e que fez chegar à Alemanha mais de 1 milhão de refugiados no espaço de um ano.\nNo entanto, além da posição de menor abertura aos refugiados sempre preconizada por Seehofer, o líder da CSU tem também razões eleitorais que ajudam a explicar esta insistência em medidas restritivas à chegada de migrantes. É que em Outubro realizam-se eleições regionais na Baviera, e a CSU corre o sério risco de perder a maioria absoluta devido à subida do AfD.\nA oposição da extrema-direita à recepção de refugiados foi até ao momento o principal catalisador eleitoral do AfD e perante a crescente actualidade do tema é bem possível que o continue a ser. Ainda recentemente na Itália, a Liga de Matteo Salvini tornou-se no principal partido da direita beneficiando da retórica fortemente anti-imigração.Apesar de a questão dos refugiados ter regressado à agenda europeia em especial devido ao novo governo italiano, este é um problema que vem diminuindo de intensidade face a 2015 e 2016. Em 2017, o número de pedidos de asilo na UE recuou 44% face ao ano anterior, mostram dados hoje publicados pelo Gabinete Europeu de Apoio em matéria de Asilo.\nA chanceler alemã terá chegado a acordo com o ministro alemão do Interior, Horst Seehofer, para que as novas regras de controlo fronteiriço sejam aplicadas faseadamente e só depois da cimeira europeia da próxima semana. Merkel adia, pelo menos para já, uma crise no seio da coligação conservadora que ameaçava a viabilidade do próprio governo germânico."},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"JORNEON020180618ee6i000b5"},"has_corona_label":{"0":false}}