{"headlines":{"0":"Professores, investigadores e funcionários protestam na segunda-feira por integração"},"author":{"0":"Lusa"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"Publico Online"},"word_count":{"0":"397 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Professores, investigadores e funcionários das universidades de Lisboa e de Évora vão manifestar-se na segunda-feira contra o processo de regularização dos contratos precários que dizem estar a deixar milhares de pessoas de fora. Ao longo dos anos, professores e investigadores têm trabalhado em universidades e institutos politécnicos com vínculos precários que não correspondem à real relação laboral que têm com as instituições, contou à Lusa Tiago Dias, do Sindicato dos Professores da Grande Lisboa (SPGL). Com o Processo de Regularização dos Precários do Estado (PREVPAP) em curso, milhares de trabalhadores do ensino superior submeteram o seu processo para que a situação fosse regularizada, mas os sindicatos dizem que continua a existir uma grande percentagem de pessoas a quem está a ser recusada a regularização da sua situação laboral."},"remaining_content":{"0":"Segundo Tiago Dias, só nas universidades de Lisboa e Nova de Lisboa, \"mais de dois mil dos cerca de seis mil\" professores e investigadores que avançaram com um requerimento para passarem a integrar os quadros ficaram de fora. \"Claro que existem situações nas instituições em que são verdadeiros professores convidados e bolseiros, mas existem muitas outras que não são e cuja situação tem de ser regularizada\", alertou. Segundo Tiago Dias, as universidades e institutos politécnicos estão a recusar muitos dos processos porque \"não há garantias por parte do Governo de que será feito um reforço no orçamento para cobrir esta despesa\". Segundo um relatório do Governo divulgado há cerca de um ano, haveria cerca de 116 mil pessoas com contratos precários em serviços da administração pública. Entretanto, o executivo disse que seriam entre 50 a 60 mil mas, até ao momento, só foram submetidos cerca de 30 mil requerimentos. Tendo em conta esta redução para quase um quinto de processos, Tiago Dias questiona-se se haverá falta de verbas ou se foi esquecido o princípio do PREVPAV, que era regularizar a situação dos precários. \"Há uma forte política orçamental que está a esquecer a razão de ser deste programa que era combater a precariedade\", criticou o sindicalista. Na segunda-feira, professores, investigadores e pessoal não docente vão manifestar-se de manhã em Évora e à tarde em Lisboa contra a precariedade, numa iniciativa organizada pela Federação Nacional dos Professores (Fenprof), ABIC — Associação dos Bolseiros de Investigação Científica e Sindicatos dos Trabalhadores em Funções Públicas e Sociais."},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"PUBLOO0020180302ee32000pb"},"has_corona_label":{"0":false}}