{"headlines":{"0":"Congresso reuniu-se para encontrar culpados na ressaca do falhanço político espanhol"},"author":{"0":"António Saraiva Lima"},"pub_date":{"0":"18 September 2019"},"source_name":{"0":"Publico Online"},"word_count":{"0":"643 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Consumado na terça-feira o fracasso da tentativa de investidura de um novo Governo em Espanha, que atira o país para novas eleições a 10 de Novembro, os representantes dos principais partidos espanhóis aproveitaram a sessão plenária desta quarta-feira, no Congresso dos Deputados, para prolongar o jogo da repartição de culpas e responsabilidades, iniciado na véspera, e dar o pontapé de saída numa campanha eleitoral que, pelo número avolumado de actos eleitorais num tão curto período de tempo, se arrasta praticamente desde 2015."},"remaining_content":{"0":"Na câmara baixa das Cortes espanholas, Pedro Sánchez foi o mais agressivo, dando seguimento às acusações proferidas ao início da noite anterior, pouco depois de o rei Felipe VI ter “constatado não existir um candidato que conte com os apoios necessários para que o Congresso lhe outorgue a sua confiança”.\nE dois meses depois de os deputados terem chumbado a primeira (e única) investidura do Governo socialista, o presidente em funções apostou numa versão musculada do mesmo discurso para justificar o desaire: a culpa é todos, menos do Partido Socialista (PSOE).\nVisivelmente irritado, Sánchez acusou o líder do Partido Popular (PP), Pablo Casado, de “falta de sentido de Estado”, denunciou a “irresponsabilidade” do dirigente máximo do Cidadãos, Albert Rivera, e criticou o “dogmatismo” do secretário-geral do Podemos, Pablo Iglesias.\nDepois, apontou o dedo a cada um dos líderes partidários e deixou-lhes um desejo: “No próximo dia 10 de Novembro espero que os espanhóis ofereçam ao PSOE uma maioria ainda mais rotunda para governar, para que vocês não tenham a capacidade de bloquear a formação do Governo.”\nCasado, por seu lado, responsabilizou o líder socialista pelo falhanço nas negociações com todos os partidos e sugeriu que os planos de Sánchez passaram sempre pela realização de novas eleições – as quartas em quatro anos e as segundas em sete meses. Para o responsável pelos populares, o arrastar do processo negocial veio confirmar que os espanhóis não podem confiar no PSOE.\n“[Sánchez] quis eleições desde o primeiro momento, tratou as instituições de forma grosseira e ontem fez o seu primeiro comício na Moncloa [sede do Governo]”, atirou o líder do PP. “Como pode pedir confiança depois de rejeitar a esquerda e a direita? Traiu-nos a todos e demonstrou que não é de fiar”.\nAo braço-de-ferro, de meses, com o Unidas Podemos, por causa das divergências com Iglesias sobre uma solução de coligação ou de mera cooperação parlamentar, o PSOE – que venceu as legislativas de Abril sem maioria – viu abrir-se-lhe uma possibilidade de governar, quando na segunda-feira o Cidadãos deixou cair o seu “cordão sanitário” aos socialistas e propôs a abstenção da direita para permitir a investidura de Sánchez, se este cumprisse três exigências.\nA falta de apoio de Casado à proposta dos liberais, a indisponibilidade de Sánchez para se encontrar pessoalmente com Rivera para a discutir e a manutenção do impasse nas negociações com Iglesias, não deram outra hipótese ao rei de Espanha senão abrir caminho para novas eleições, depois de consultados todos os partidos com representação parlamentar.\nNa derradeira sessão de interpelações ao Governo, antes da dissolução do Parlamento na próxima segunda-feira, e do agendamento automático de eleições para Novembro, Albert Rivera e Pablo Iglesias não intervieram.\nDo lado do Unidas Podemos, no entanto, a sua vice-líder da bancada parlamentar mostrou indignação com a preferência de Sánchez pela direita e com a retirada da proposta de coligação à esquerda, pouco depois da investidura falhada em Julho.\n“As pessoas estão estupefactas perante uma perda de tempo de cinco meses, com propostas que valiam algo em Julho e que agora já não valem. E podem pensar que [o PSOE] sempre quis eleições, para poder governar com o seu querido Albert Rivera”, atacou Ione Belarra."},"query":{"0":""},"query_date_from":{"0":"2019\/09\/18"},"query_date_to":{"0":"2019\/09\/18"},"doc_id":{"0":"PUBLOO0020190918ef9i000ut"},"has_corona_label":{"0":false}}