{"headlines":{"0":"CCB. Amália, a lua e o ambiente em destaque na nova temporada"},"author":{"0":"Mariana Madrinha"},"pub_date":{"0":"18 September 2019"},"source_name":{"0":"Jornal I"},"word_count":{"0":"1172 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O Centro Cultural de Belém apresentou ontem a nova temporada. Da dança à música, da arquitetura ao pensamento, aqui ficam os destaques de uma programação que não tem pontos em comum com a agenda do vizinho Museu Berardo. Uma cidade aberta, com um olho na lua e outro no cinema clássico, os braços no ambiente, os ouvidos a dividirem-se entre a música clássica e o que de mais contemporâneo há por aí. Assim se pode resumir, no abstrato, a programação da temporada 2019\/2020 do Centro Cultural de Belém (CCB), ontem apresentada na instituição. Persistindo no mote Cidade Aberta, a apresentação à imprensa saiu dos muitos espaços cobertos do CCB e fez-se na rua. E coincidiu com o dia em que foi anunciado pelo Ministério da Cultura que o Museu Berardo, que ocupa fisicamente um dos braços do complexo, tem um novo administrador: Rui Patrício. O advogado assume o cargo em substituição de João Azevedo Neves, que se demitiu por razões pessoais, avançou ontem o Jornal Económico."},"remaining_content":{"0":"A programação da nova temporada do CCB faz-se à margem da vizinhança, embora partilhem por agora, e se falarmos do acervo, o mesmo líder: Elísio Summavielle, presidente do CCB, que foi recentemente nomeado fiel depositário das obras arrestadas a José Berardo. De resto, sobre um caso que está a ser tratado na justiça, pouco se falou.\nSigamos, então, para o que o espetador pode ver, ouvir e sentir na nova season, iniciada ontem, dia em que abriram as bilheteiras. Com temas como a chegada do homem à Lua, o ambiente – para o ano, Lisboa será Capital Verde Europeia e o CCB associa-se à responsabilidade –, o centenário do nascimento de Amália ou os 250 anos de Beethoven a serem tratados de forma multidisciplinar pela equipa de cinco programadores culturais do espaço. Por exemplo, os 50 anos da chegada do homem à Lua serão celebrados e dissecados de diversas formas, dizia ontem Maria Pinto Basto, coordenadora do departamento de Literatura e Pensamento do CCB, enquanto partilhava que invenções como o velcro, da TAC e da ressonância magnética são subsidiárias diretas dessa viagem espacial. Joana Lobo Antunes e João Retrê vão debruçar-se exatamente sobre estas questões e o génio do engenho humano na palestra 'Lua Século XXI – O futuro de uma pegada com 50 anos', já no próximo dia 16 de novembro. No dia seguinte é a vez de a Orquestra Metropolitana de Lisboa dar o seu contributo com um concerto intitulado, precisamente, 'A Chegada do Homem à Lua', em que vai interpretar obras de Gustav Mahler e Gustav Holst, o compositor inglês que, em 1916, se encantou pelo sistema solar.\nO centenário de Amália Rodrigues será outro dos epicentros. Para as crianças haverá, entre outras propostas, 'Pharmácia Amália: Ciclo Amália Rodrigues 100 anos' (de 13 de fevereiro a 4 de abril). 'A Amália tem uma força muito grande na nossa cultura, portanto vamos celebrá-la da melhor maneira possível, com a parceria com o Museu do Fado que já temos há quase quatro anos, que é o Fado no Cais. Queremos também fazer um espetáculo de homenagem e consagração destes cem anos. Para isso convidámos alguém que conhece e domina esta área, que é David Ferreira', disse ao i Elísio Summavielle. No Dia Mundial da Poesia, a 21 de março, em que é já tradição da casa homenagear um poeta, serão comemorados os poetas de Amália, 'desde Camões a Alexandre O’Neill'.\nNa música, os Pop Dell’Arte regressam ao Grande Auditório, com João Peste a mostrar o novo álbum de originais. João Barradas sobe ao palco sozinho, com o seu acordeão, e deverá editar em disco o concerto de 29 de novembro. Antes, já no próximo dia 19 de outubro, será a vez de Sara Serpa, acompanhada pelo saxofone de Ingrid Laubrock e pelo violoncelo de Erik Friedlander. De 31 de janeiro a 1 de fevereiro vai dançar-se Giselle, bailado aqui coreografado por Dada Masilo e interpretado por bailarinos negros, que vão fundir a dança clássica com os ritmos africanos.\nOs grandes clássicos da sétima arte continuam a ser uma aposta da nova temporada, com filmes como Morte em Veneza (1971, de Luchino Visconti) ou Vertigo (1958, de Alfred Hitchcock). 'As pessoas têm saudades das grandes salas de cinema', dizia ontem Elísio Summavielle, que tem sido um dos mentores deste projeto.\nNesta temporada voltam ainda a Trienal de Arquitetura, os grandes concertos de Natal e os aclamados Dias da Música – uma programação extensa que, em termos de números, pede equilíbrio entre a atividade comercial e a oferta cultural, assume o diretor. 'Há sempre discussões, debate interno. Temos um orçamento de 11,4 milhões de euros por ano e o Estado dá-nos uma subvenção anual fixa de 7 milhões, através do fundo cultural. É evidente que, para chegar aos 11,4 [milhões], tem de existir atividade comercial. Felizmente, como a economia está mais positiva, a receita tem aumentado'.\nOs últimos meses de 2019, ano em que o CCB comemorou 25 anos, deverão ainda trazer mais uma novidade: o presidente espera que, até ao final do ano, seja assinado o contrato de construção e exploração da unidade hoteleira e da zona comercial previstas no projeto original. Até agora, apenas a Mota-Engil apresentou uma proposta.\nUma sugestão por área\nProgramação Infantil, por Madalena Wallenstein\n• Inserido no Festival 10\nanos de Caos, o espetáculo Sopa Nuvem, que depois de 150 apresentações vai aqui 'acabar a sua carreira', explicou ontem a programadora. Um 'thriller gastronómico' que nos fala das memórias, das perdas e dos afetos.\nMúsica Clássica, por André Cunha Leal\n• No ano em que se comemoram os 250 anos do nascimento de Beethoven, o CCB presta-lhe, nas palavras do programador, esta homenagem 'incontornável'. Beethoven será a figura de destaque nos Dias da Música – que, diz o programador, 'serão sempre poucos para falar de Beethoven'.\nBelém Cinema, por Elísio Summavielle\nO presidente do CCB conta com o 'cúmplice' Pedro Borges para programar o Belém Cinema. O próximo filme será Apocalypse Now, de Francis Ford Copolla. A longa, que celebrou agora 40 anos, será exibida com a nova e definitiva montagem do realizador.\nLiteratura e Pensamento, por Maria Pinto Basto\n• 'Lisboa, que paisagem é esta?' Aurora Carapinha coordena um ciclo de conversas entre historiadores e artistas que vão discutir qual é, afinal, a verdadeira paisagem da cidade.\nDança, Música e Teatro, por Fernando Luís Sampaio\n• Entre um vasto número de propostas selecionadas pelo CCB, o programador destacou o espetáculo de dança Xenos, em que Akram Khan, intérprete e coreógrafo, vai dançar a solo pela última vez na sua carreira. Na peça, Khan dá corpo ao 'sonho chocante de um soldado' da I Guerra Mundial.\nExposições de Arquitetura, por André Tavares\n• A Garagem Sul vai receber 'Agricultura e Arquitetura: Do Lado do Campo'. Com curadoria de Sébastien Marot, esta exposição, integrada na Trienal de Arquitetura, reflete também sobre 'o impacto ecológico e transformador' da arquitetura.\nclique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2019\/09\/18"},"query_date_to":{"0":"2019\/09\/18"},"doc_id":{"0":"JORNPT0020190918ef9i000p5"},"has_corona_label":{"0":false}}