{"headlines":{"0":"Dombrovskis: “Criptomoedas têm todos os sinais de uma bolha”"},"author":{"0":"Leonor Mateus Ferreira"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"366 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Bruxelas está confiante no potencial da tecnologia Blockchain, que considera poderá impulsionar a inovação no setor financeiro europeu. No entanto, o vice-presidente da Comissão Europeu aponta para os riscos das criptomoedas.\nBruxelas mostra cada vez mais abertura à inovação, incluindo a tecnologia Blockchain, mas mantém os avisos sobre as criptomoedas. Num encontro em Lisboa com cerca de 20 CEO de fintechs e instituições bancárias, o vice-presidente da comissão, Valdis Dombrovskis, reforçou os alertas sobre os riscos de investir em ativos como a bitcoin."},"remaining_content":{"0":"\"Estamos a olhar para a Blockchain e outras aplicações de tecnologias de ledger distribuído para o setor financeiro\", disse Dombrovskis. O vice-presidente da Comissão Europeia afirmou que a aplicação de novas tecnologias no setor financeiro está a avançar a um \"ritmo frenético\" e que estas têm grandes benefícios para consumidores e empresas.\n\"Mas há importantes riscos associados às aplicações da Blockchain que nos confrontam já hoje\", disse, acrescentando que \"as avaliações das criptomoedas mostram todos os sinais de uma bolha de ativos e os investidores podem potencialmente sofrer perdas substanciais\".\nEm dezembro, Bruxelas pediu às três Autoridades Europeias de Supervisão – European Banking Authority (EBA), European Insurance and Occupational Pensions Authority (EIOPA) e European Securities and Markets Authority (ESMA) – que lançassem novos avisos públicos sobre o assunto.\nA Comissão Europeia está ainda a tentar encontrar a melhor forma de lidar com a questão, sendo que criou, há cerca de um mês o Observatório e Fórum da UE para a Tecnologia de Cadeia de Blocos (Blockchain). Esta semana, realizou uma mesa redonda em que Dombrovskis explicou que ainda está por determinar a necessidade de uma ação regulamentar. Até essa altura, propôs que as trocas de divisas digitais fiquem sujeitas à Diretiva Europeia contra o Branqueamento de Capitais.\n\"O que quer que seja que façamos, devemos lembrar-nos que a Europa representa apenas uma pequena parte dos desenvolvimentos globais de Blockchain e das criptomoedas, em particular. No que diz respeito à Blockchain, as fronteiras são praticamente irrelevantes, portanto temos de trabalhar em conjunto com os nossos parceiros internacionais, incluindo no G20\", acrescentou Dombrovskis, esta sexta-feira.\nClique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"OJE0000020180302ee32000e9"},"has_corona_label":{"0":false}}