{"headlines":{"0":"Investidores, académicos e startups de impacto reúnem-se em Lisboa por um futuro mais sustentável"},"author":{"0":"Mariana Bandeira"},"pub_date":{"0":"18 September 2019"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"836 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"A capital portuguesa recebe entre 23 e 25 de abril de 2020 o evento “Planetiers World Gathering”, que pretende ser uma mostra de soluções sustentáveis em várias indústrias.\nA cidade de Lisboa vai ser a Capital Verde da Europa em 2020 e, nesse mesmo ano, será também palco de um novo encontro em prol da sustentabilidade e do investimento de impacto. Designado Planetiers World Gathering, o encontro realiza-se entre os dias 23 e 25 de abril, na Altice Arena, e reunirá centenas de investidores, empreendedores, académicos e líderes de opinião naquilo a que o ministro do Ambiente designa de “showroom” de soluções sustentáveis em várias indústrias."},"remaining_content":{"0":"Um dos principais rostos por trás desta iniciativa é o fundador e diretor-executivo da Planetiers. Sérgio Ribeiro garante ter percebido que havia “oportunidade de fazer acontecer” e procurou, então, responder essencialmente a duas questões: Como é que se pode criar um modelo de evento diferenciador? Que peças têm de se juntar?\n“O conceito de sustentabilidade ainda é complexo e difícil para as pessoas perceberem como podem ser sustentáveis. O futuro passa pelo negócio. Há negócio na área social e ambiental, e nós não queremos que isto seja tabu”, diz Sérgio Ribeiro, acrescentando que o Interior do país tem muito por explorar. Segundo o fundador da Planetiers, há sinergias a serem criadas para alavancar este mercado da sustentabilidade, pelo que as organizações e personalidades nacionais e internacionais que se deslocarão ao World Gathering terão dois propósitos: “inspirar e conectar”.\n“Vamos colocar Portugal no centro da ação. É um grande momento de mobilização, acreditamos nós. Está na altura de passar à ação”, disse esta quarta-feira Jorge Vinha da Silva, CEO da Altice Arena, na apresentação do evento. Luís Araújo, presidente do Turismo de Portugal, recordou que Portugal é o 10º país do mundo com mais eventos organizados, e este é um dos que “se preocupa com o futuro”.\nPara a secretária de Estado do Turismo, este encontro e as metas do mesmo estão inteiramente relacionados com o turismo. “No ano em que comemoramos os 500 anos da circum-navegação de Fernão de Magalhães, que mostrou que o mundo era diferente daquilo que imaginávamos, também aqui podemos fazer diferente. O turismo tem de dar voz e meios a quem sonha e ser instrumento de mudança”, realçou Ana Mendes Godinho.\nO recinto do Planetiers World Gathering está dividido em quatro áreas (Innovation Stage, Impact Stage, Communities Stage e Startups Generation) e os preços dos bilhetes variam entre os 25 e os 450 euros. Entre a lista de oradores está o investidor Daymond John, o professor Mohan Munasinghe, Gina McCarthy, Mike Berners-Lee ou David Orban.\n“Os grandes grupos económicos que acham que não vão ser responsabilizados estão enganados”\nMais do que uma cimeira ou uma conferência, o Planetiers World Gathering pretende ser um encontro capaz de apresentar soluções sustentáveis e criar pontes para desenvolver outras que possam ser exportadas para o mundo.\nJosé Sá Fernandes, vereador da Estrutura Verde e Energia da Câmara Municipal de Lisboa, defende que, para tal, é necessário mostrar os bons exemplos que existem no país. De acordo com o porta-voz da autarquia, há ainda três ingredientes indispensáveis: informação fidedigna, participação da sociedade civil e comparticipação. “Estamos quase sempre a falar para aqueles que já estão convencidos. Temos de falar para os céticos e ouvir o outro lado. A grande maioria das pessoas é um bocadinho indiferente a estes temas, por isso, os bons exemplos, aqui representados, têm de dar o argumento à outra parte”, sustentou.\nChegaram, então, os bons alunos. Hugo Menino Aguiar, CEO da startup Speak, elogiou Portugal em termos de instrumentos financeiros. Contudo, lamentou que as empresas ainda pensassem na sustentabilidade como um departamento à parte e que as pessoas ainda não tivessem a exata consciência daquilo que mais polui uma cidade.\nNuno Brito Jorge, CEO da Go Parity, sugeriu que se repensasse a indústria da moda e apostasse na economia circular. A startup portuguesa, que conta atualmente com 360 investidores registados, iniciou a sua atuação sobretudo no financiamento de projetos de eficiência energética e, ao longo do tempo, foi alargando as áreas de intervenção, contando agora com iniciativas que abrangem a produção de ostras, por exemplo.\nMarco Galinha, CEO do Grupo Bel (acionista do Jornal Económico), destacou que as questões ambientais são um tema constante na sua agenda e referiu, a título de exemplo, que houve um aumento homólogo de 425% a frota de carros eléticos na sua empresa. “Um dia os meus filhos vão olhar para mim e dizer que eu lhes passei um passivo ambiental”, disse. O empresário e investidor português prevê que há grandes empresas que ficarão insolventes depois de pagarem elevadas indemnizações pelos problemas de saúde que causaram nos cidadãos. “Os grandes grupos económicos, que acham que não vão ser responsabilizados, estão enganados”, frisou, assegurando que é “completamente” possível que uma empresa seja competitiva e sustentável.\nClique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2019\/09\/18"},"query_date_to":{"0":"2019\/09\/18"},"doc_id":{"0":"OJE0000020190918ef9i000bd"},"has_corona_label":{"0":false}}