{"headlines":{"0":"Plano Desenvolvimento Rural executado em 41%"},"author":{"0":"Agência Lusa"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"Observador"},"word_count":{"0":"320 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Em Portugal, o Plano de Desenvolvimento Rural tem uma taxa de execução de 41%, segundo o ministro Capoulas Santos. Em termos de execução, Portugal só tem à sua frente a Irlanda e a Finlândia.\nPortugal já executou quase metade do Plano de Desenvolvimento Rural (PDR), com pagamentos a mais de 16 mil projetos, num investimento de 1.800 milhões de euros, disse esta quinta-feira o ministro da Agricultura, Capoulas Santos."},"remaining_content":{"0":"O ministro da Agricultura, Florestas e Desenvolvimento Rural declarou à agência Lusa que a taxa de execução do PDR, que decorre no âmbito do Portugal 2020, tem uma taxa de execução de 41%.\n\"Em três anos de execução do programa, Portugal é o terceiro Estado-membro da União Europeia com melhores resultados na aplicação do Plano de Desenvolvimento Rural. Ao mesmo tempo que batemos o record de propostas pois em três anos recebemos 48.243 candidaturas, quando o anterior programa, o PRODER, teve 41.500 candidaturas em sete anos\", salientou o governante.\nCapoulas Santos lembrou que o PDR tem uma dotação global de quatro mil milhões de euros, para apoiar os agricultores até 2020. Das candidaturas recebidas, já foram estabelecidos contratos para pagamento a 16.092 delas, num total de 1.800 milhões de euros.\n\"O PDR é o mais importante programa de apoio ao investimento agrícola em Portugal e, em termos de execução, só temos à nossa frente a Irlanda e a Finlândia\", referiu o ministro. Até ao final do ano deverão ser apresentadas novas candidaturas de agricultores para receberem apoio para projetos de investimento, num total de 250 mil euros.\nO ministro da tutela estimou que, nesses concursos, sejam investidos 110 milhões de euros em apoios a projetos agrícolas, 90 milhões em medidas florestais e 50 milhões em projetos de regadio. Os investimentos em projetos de regadio serão complementados com outros programas de apoio.\nClique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"OBSEV00020180302ee320000h"},"has_corona_label":{"0":false}}