{"headlines":{"0":"Bebidas, seguros, banca e energia. Multas recorde da Autoridade da Concorrência chegam aos 351 milhões de euros"},"author":{"0":"José Carlos Lourinho, Mariana Bandeira, António Vasconcelos Moreira, Maria Teixeira Alves e André Cabrita-Mendes"},"pub_date":{"0":"18 September 2019"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"1032 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O ano de 2019 tem sido de grande atividade para a Autoridade da Concorrência e entra na história do regulador como o período mais profícuo no que concerne aos valores das multas.\nA Autoridade da Concorrência (AdC) condenou esta quarta-feira a EDP Produção ao pagamento de uma coima no valor de 48 milhões de euros. A coima deve-se a \"abuso de posição dominante no mercado da banda de regulação secundária em Portugal Continental durante cinco anos\", segundo a AdC. \"Entre 2009 e 2013, a EDP Produção manipulou a sua oferta do serviço de telerregulação ou banda de regulação secundária, limitando a oferta de capacidade das suas centrais em regime CMEC para a oferecer através das suas centrais em regime de mercado, de modo a ser duplamente beneficiada, em prejuízo dos consumidores\", começa por explicar a AdC."},"remaining_content":{"0":"No entanto, desde julho deste ano que a Autoridade da Concorrência tem vindo a aplicar multas recorde em várias empresas da economia nacional, desde a Super Bock aos bancos passando por seguradoras, num valor total de 351 milhões de euros.\nSuper Bock em julho\nA 25 de julho deste ano, a Super Bock Bebidas SA, um administrador e um diretor da empresa foi multada pela Autoridade da Concorrência num valor global superior a 24 milhões de euros por \"fixação de preços mínimos e outras condições de transação aplicáveis à revenda dos seus produtos a hotéis, restaurantes e cafés, durante mais de dez anos, no período entre 2006-2017. \"A interferência de um fornecedor na determinação dos preços e outras condições de transação praticados por distribuidores independentes, que adquirem os seus produtos para revenda, restringe a capacidade destes competirem entre si\", de acordo com o comunicado da AdC, \"na medida em que elimina a concorrência pelo preço dos produtos, em prejuízo dos consumidores, que ficam limitados nas suas opções de escolha e deixam de poder beneficiar de produtos a preços reduzidos\". Esclarece a Autoridade da Concorrência que \"os mercados afetados no presente caso assumem uma importância crucial na vida dos consumidores em geral. Trata-se da distribuição de cervejas, águas (lisas e com gás), refrigerantes, iced tea, vinhos, sangrias e sidras em hotéis, restaurantes e cafés, o que corresponde, grosso modo, a todo o consumo fora do lar\". \"A prática em causa é, portanto, suscetível de prejudicar de forma direta e imediata o bem-estar dos consumidores\", conclui a AdC.\nSeguros em agosto\nAgosto foi mês de seguros. A Autoridade da Concorrência (AdC) anunciou no primeiro dia do mês que aplicou uma coima às seguradoras Zurich e Lusitania de 42 milhões de euros no âmbito da acusação de cartel que também envolveu a Fidelidade e Multicare. No total, a entidade liderada por Margarida Matos Rosa puniu em mais de 54 milhões de euros as companhias de seguros e seus dirigentes que combinavam preços entre si. A investigação da AdC começou em maio de 2017, envolveu várias seguradoras em Portugal e terminou agora com a aplicação da maior multa de sempre no setor financeiro nacional, depois de a Fidelidade e Multicare e respetivos administradores terem sido condenados a pagar 12 milhões de euros. “O envolvimento da Lusitania no acordo de repartição de mercados através da alocação de clientes incidiu sobre os sub-ramos de acidentes de trabalho e automóvel e o da Zurich sobre o sub-ramo acidentes de trabalho, pelo menos, entre 2014 e 2017. A Lusitania e a Zurich, agora condenadas, exerceram o seu direito de audição e defesa, mediante a apresentação de pronúncias escritas, em 26 de fevereiro de 2019″, explica a mesma autoridade, em comunicado. Termina assim o inquérito instaurado a 8 de junho de 2017 e que envolveu cinco seguradoras: a Seguradoras Unidas (Tranquilidade), a Fidelidade, a Multicare, a Lusitania e a Zurich. As companhias de seguros em causa combinavam valores (mais altos) a apresentar a grandes clientes empresariais na contratação de seguros de acidentes de trabalho, saúde e automóvel. A única a ‘livrar-se’ da multa foi a Tranquilidade, por ter sido a primeira a denunciar o cartel e a apresentar provas de participação. A Fidelidade e a Multicare admitiram culpa e abdicaram da litigância judicial, tendo acabado por chegar a acordo com a AdC em dezembro e ver a coima ser reduzida. Na mesma nota publicada esta manhã, a AdC clarifica que o valor da sanção foi definido com base na “gravidade da infração” e tendo em conta o volume de negócios da empresa e a remuneração anual dos dirigentes envolvidos.\nBancos em setembro\nJá em setembro, a Autoridade da Concorrência condenou 14 bancos por \"prática concertada de troca de informação comercial sensível\" e atribuiu uma coima de 225 milhões de euros. \"Os bancos condenados são o BBVA, o BIC (por factos praticados pelo então BPN), o BPI, o BCP, o BES, o BANIF, o Barclays, a CGD, a Caixa de Crédito Agrícola, o Montepio, o Santander (por factos por si praticados e por factos praticados pelo Banco Popular), o Deutsche Bank e a UCI\", diz a AdC em comunicado. As prática concertada durou mais de dez anos, entre 2002 e 2013, com os bancos a trocarem informação sensível referente à oferta de produtos de crédito na banca de retalho, designadamente crédito à habitação, crédito ao consumo e crédito a empresas. Trata-se, pois, de uma violação da Lei da Concorrência (Lei nº 19\/2012) que, no seu artigo 9 nº 1 prevê que a prática concertada entre empresas é uma prática proibida. \"Neste esquema, cada banco facultava aos demais, informação sensível sobre as suas ofertas comerciais, indicando, por exemplo, os spreads a aplicar num futuro próximo no crédito à habitação ou os valores do crédito concedido no mês anterior, dados que, de outro modo, não seriam acessíveis aos concorrentes\", lê-se no comunicado. Desta forma, os bancos envolvidos sabiam \"com particular detalhe, rigor e atualidade\" os produtos oferecidos pelos outros bancos, o que desencorajava \"os bancos visados de oferecerem melhores condições aos clientes, eliminado a pressão concorrencial, benéfica para os consumidores\".\nClique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2019\/09\/18"},"query_date_to":{"0":"2019\/09\/18"},"doc_id":{"0":"OJE0000020190918ef9i000gu"},"has_corona_label":{"0":false}}