{"headlines":{"0":"Partidos acabam com limites à angariação de fundos"},"author":{"0":"Filomena Lança"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"Jornal de Negócios"},"word_count":{"0":"651 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Se no que respeita ao IVA a esquerda e a direita não se entenderam, já no que toca ao fim dos limites à angariação de fundos pelos partidos políticos as bancadas parlamentares, à excepção da do CDS e PAN, acabaram por afinar pela mesma bitola, fazendo aprovar uma alteração à lei do financiamento partidário que acaba com o fim dos limites actualmente existentes.\nHoje em dia, recorde-se, a lei estipula que os privados não podem doar além de 643 mil euros. E todas as doações são devidamente escrutinadas pela Entidade das Contas e Financiamentos Políticos, asseguraram os vários grupos parlamentares."},"remaining_content":{"0":"\"Há uma total transparência em relação a estas angariações\", sublinhou José Silvano, do PSD, explicando assim porque é que o seu partido, que se opôs a alterações ao nível do IVA, manteve o apoio a esta alteração à lei. Foi entendido que \"o limite do financiamento à angariação de fundos, demasiado baixo e facilmente atingível, criava constrangimentos à realização de grandes eventos partidários\", explicou.\nA defesa mais forte do fim ao limite às angariações veio do PCP, com António Filipe a sublinhar a importância da \"disposição absurda\" actualmente em vigor. \"A obtenção de receitas pelos partidos está sujeita à mais apertada fiscalização. Foi criada uma entidade que não faz mais nada e durante anos, impôs critérios sem base legal, sujeitos a serem alterados ao sabor do vento\", declarou.\nPara o PCP, aliás, \"não há entidade pública ou privada sujeita a um controlo das suas contas tão apertado como os partidos políticos. Não há nenhuma outra entidade sujeita a semelhante restrição. A imposição de limites é absurda e não tem sustentação constitucional\".\nDo Bloco veio uma opinião semelhante, com Pedro Filipe Soares a afirmar que \"o limite nunca foi atingido\" e que, por isso, \"na prática é mais um debate teórico do que um debate prático\", até porque todas as angariações e donativos são fiscalizáveis. E o líder parlamentar bloquista deu até o exemplo do PCP, referindo que \"a Festa do Avante até tem dado prejuízos\".\n  O problema aqui é que a lei prevê que \"considera-se produto de angariação de fundos o montante que resulta da diferença entre receitas e despesas em cada actividade de angariação\". E será por aí que este tipo de iniciativas para angariar fundos, como a Festa do Avante, poderá acabar por dar prejuízos.\n  Do outro lado, o PAN veio dizer que está em causa uma \"norma lavandaria\" que pode transformar os partidos em máquinas de lavar dinheiro, o que suscitou um coro de descontentamento por parte das restantes bancadas. À excepção, mais uma vez, do CDS-PP, que, também aqui, votou contra as alterações.\n  Marcelo ainda pode vetar\nEsta medida, por ter sido polémica na altura, juntamente com a que respeitava às alterações em matéria de isenção de IVA, foi uma das referidas por Marcelo na carta que este enviou ao Parlamento quando decidiu vetar e devolver o diploma aos deputados. Ainda que não tendo feito considerações quanto ao conteúdo, o Presidente considerava que, uma vez que estavam a ser introduzidas alterações importantes em matéria de financiamento partidário, deveria ter havido uma discussão pública alargada em torno da matéria, algo que não acontecera.\nPara os partidos (à excepção do CDS e do PAN) o debate desta sexta-feira foi a forma encontrada para fazer esse debate exigido por Marcelo, com uma \"grelha alargada\", como sublinhou José Silvano do PSD.\n  O Presidente vai agora poder avaliar de novo o diploma que lhe chegar e, uma vez que teve alterações, pode voltar a decidir por um veto, devolvendo novamente ao Parlamento, se assim o entender.\n    Apesar de terem recuado nas alterações que alargavam a isenção de IVA dos partidos políticos, os deputados mantiveram-se firmes na decisão de acabar com os limites actualmente existentes à angariação de fundos pelos partidos. O diploma segue agora para Marcelo."},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"JORNEON020180302ee32000gr"},"has_corona_label":{"0":false}}