{"headlines":{"0":"Telecomunicações e vestuário levam inflação na Zona Euro a recuar para 1,4% em Dezembro"},"author":{"0":"Rita Faria"},"pub_date":{"0":"17 January 2018"},"source_name":{"0":"Jornal de Negócios"},"word_count":{"0":"294 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"A taxa de inflação na Zona Euro recuou de 1,5%, em Novembro, para 1,4%, em Dezembro, confirmou o Eurostat esta quarta-feira, 17 de Janeiro, na segunda leitura para este indicador.\nAinda que o crescimento dos preços tenha desacelerado no final do ano, a taxa de inflação supera o valor registado no período homólogo (1,1%, em Dezembro de 2016)."},"remaining_content":{"0":"De acordo com o gabinete estatístico da União Europeia, no bloco regional a subida dos preços abrandou de 1,8%, em Novembro, para 1,7%, em Dezembro.\nNo que diz respeito à área da moeda única, os preços foram impulsionados sobretudo pelos combustíveis, tabaco e lacticínios, enquanto as telecomunicações e o vestuário travaram uma maior subida.\nEntre os 28 membros da União Europeia, as taxas de inflação mais baixas foram registadas em Chipre (-0,4%), Irlanda e Finlândia (0,5%) e as mais altas na Lituânia e Estónia (3,8%) e no Reino Unido (3%).\nEm Portugal, a inflação superou a média dos parceiros do euro, fixando-se em 1,6%.\nApesar da forte subida das cotações do petróleo e da sólida recuperação económica na Zona Euro, o crescimento dos preços na região da moeda única tem sido persistentemente lento, mantendo-se abaixo da meta de 2% fixada pelo banco central.\nNa próxima semana, a 25 de Janeiro, decorrerá mais uma reunião de política monetária do banco central mas, segundo o seu vice-presidente, não deverá haver mudanças na comunicação ao mercado, ao contrário do que sugeriram os relatos do encontro de Dezembro. \nO crescimento dos preços na Zona Euro recuou para 1,4% em Dezembro, tal como era esperado, revelou o Eurostat."},"query":{"0":""},"query_date_from":{"0":"2018\/01\/17"},"query_date_to":{"0":"2018\/01\/17"},"doc_id":{"0":"JORNEON020180117ee1h0005l"},"has_corona_label":{"0":false}}