{"headlines":{"0":"Faro. Os 19 partidos que disputam os nove lugares"},"author":{"0":"Ana Petronilho"},"pub_date":{"0":"18 September 2019"},"source_name":{"0":"Jornal I"},"word_count":{"0":"1033 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Faro é dos poucos distritos em que quase todos os partidos apostam em caras novas. Entre aqueles com assento parlamentar, o Bloco de Esquerda foi o único partido a repetir o cabeça-de-lista. Uma estratégia para combater a abstenção que em 2015, nas últimas legislativas, ficou acima da média nacional. PSD. Cristovão Norte"},"remaining_content":{"0":"O advogado e ex-chefe de gabinete do ex-presidente da Câmara municipal de Faro, Cristóvão Norte, volta a ser a aposta do PSD para liderar a lista de candidatos por Faro. Deputado desde 2011, Cristóvão Norte é porta-voz do Conselho Estratégico Nacional (CEN) e presidente da secção de Faro do partido. Filho do histórico deputado social democrata Cristóvão Guerreiro Norte, aos 43 anos, foram vários os cargos do partido que o cabeça-de-lista ocupou no Algarve. Foi presidente da JSD\/Algarve entre 2004 e 2006 e membro da comissão política da secção de Faro, entre 1997 e 2001. Fora da política, Cristóvão Norte foi vice-presidente do Sporting Clube Farense entre 2002 e 2004, vice-presidente da Assembleia Geral da Associação de Ténis do Algarve e presidente do Conselho de disciplina da Associação de Ciclismo do Algarve. É licenciado em Direito pela Universidade Católica e licenciado em Economia pela Universidade do Algarve.\nPS. Jamila Madeira\nA ex-líder da JS e atual deputada Jamila Madeira foi a escolha do PS para encabeçar a lista de candidatos a deputados por Faro. Filha do ex-governante do PS e ex-governador civil de Faro, Luís Filipe Madeira, desde nova que Jamila Madeira tem proximidade à política. Aos dez anos já distribuía propaganda e, em Loulé, onde nasceu e viveu, esteve envolvida nos protestos estudantis contra a a Prova Geral de Acesso (PGA). Em maio do ano 2000 foi eleita líder da JS, tendo vencido, apenas por um voto, Ana Catarina Mendes que é desde então tida como sua rival. Nessa altura já tinha ocupado vários cargos na distrital socialista e em 2004, depois de ter sido reeleita como deputada, renunciou ao mandato para assumir funções como eurodeputada. Voltou ao Parlamento como deputada em 2013, quando era quadro da REN. É licenciada em Economia no Instituto Superior de Economia e Gestão.\nCDS. João Rebelo\nO deputado João Rebelo é o cabeça-de-lista dos centristas por Faro. Desde 1999 que o parlamentar tem sido eleito para o Parlamento, mas através da lista de candidatos por Lisboa. Foi secretário-geral da JP e aos 27 anos foi convidado por Paulo Portas para secretário-geral do CDS, entre 1998 e 2002. Esteve mais de dez anos afastado da direção do partido. Só em 2016, já durante a liderança de Assunção Cristas, foi convidado para integrar o conselho nacional do CDS como vogal. É ainda presidente da Assembleia Concelhia de Lisboa, vice-presidente do grupo parlamentar e, desde março de 2018, coordenador autárquico. Fora da política foi professor na extinta Universidade Moderna e dá aulas na Universidade Lusófona, sendo licenciado em Relações Internacionais. Integra o conselho consultivo da Sociedade Protetora dos Animais e é consultor da Novabase.\nBE. João Vasconcelos\nJoão Vasconcelos volta a ser cabeça-de-lista do BE por Faro. Entre os partidos com assento parlamentar, este é o único candidato que se mantém no 1.º lugar da lista de candidatos. É, desde 2013, vereador não permanente da Câmara de Portimão e sem pelouros atribuídos, João Vasconcelos é também professor de História. Fez parte da direção do Sindicato dos Professores da Zona Sul e do Conselho Nacional da FENPROF, afeta à CGTP. Nasceu em Portimão, tem 63 anos, e ganhou alguma notoriedade, quando, em 2010, assumiu funções de porta-voz da comissão de utentes da Via do Infante na luta contra as portagens no Algarve. Esteve também envolvido em manifestações contra a troika e em movimentos de defesa do SNS no Algarve. É licenciado em História e mestre em História Contemporânea pela Universidade de Lisboa.\nCDU. Tiago Raposo\nTiago Raposo, assessor político para a CDU na Câmara Municipal de Silves, é o cabeça-de-lista do partido por Faro, substituindo o deputado Paulo Sá que deixa a vida política para se dedicar à investigação e à docência na Universidade do Algarve. Mas antes do regresso às aulas, Paulo Sá será o mandatário da lista da CDU na região do Algarve. Tiago Raposo nasceu e vive em Silves e tem 35 anos. Antes de assumir funções como assessor foi, até 2017, distribuidor comercial. Foi também dirigente da Associação Desportiva e Cultural de Tunes. Em 2017 foi eleito para a Assembleia da Freguesia de Algoz e Tunes, fazendo também parte da direção da organização regional do PCP no Algarve. Tiago Raposo nunca foi eleito deputado e assume como prioridades o investimento na ferrovia algarvia, as obras de requalificação na EN125 e o combate à precariedade laboral.\nPAN. Paulo Baptista\nPaulo Baptista, de 42 anos, é o cabeça-de-lista do Pessoas-Animais-Natureza por Faro. É membro da Assembleia Municipal de Faro e consultor imobiliário. Já em 2017, quando se realizaram eleições autárquicas, Paulo Baptista tinha sido a aposta do PAN como candidato pelo partido à Câmara de Faro. Fora da política, Paulo Baptista é presidente da Comissão de Proteção Ambiental e Bem-Estar Animal, criada em maio deste ano. Caso seja eleito, como prioridades o Comissário Político Nacional do PAN diz que quer levar ao Parlamento medidas que facilitem a mobilidade na região, mais centros de saúde, educação e cultura, medidas de incentivo à proteção e bem-estar animal, como por exemplo a construção de canis ou de abrigos, e medidas que incentivem ao recurso de energias renováveis. Anabela Restolho\nCabeças-de-Lista dos Partidos sem Assento Parlamentar\nAliança\nTelmo Martins\nPartido Democrático Republicano (PDR)\nAnabela Restolho\nChega\nJorge de Jesus\nPartido Nacional Renovador (PNR)\nMadalena Coelho\nIniciativa Liberal\nBruno Mourão Martins\nPartido Popular Monárquico (PPM)\nRui Curado\nLivre\nAna Sofia Marcelino\nPartido Trabalhista Português (PTP)\nAna Sofia Gomes\nNós, Cidadãos!\nLuís Barroso\nPartido Unido dos Reformados e Pensionistas (PURP)\nAntónio Tavares\nPartido Comunista dos Trabalhadores Portugueses (PCTP\/MRPP)\nCarlos Dias\nReagir Incluir Reciclar (R.I.R)\nCarlos Aleixo\nPartido da Terra (MPT)\nCarlos Marcelino\nclique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2019\/09\/18"},"query_date_to":{"0":"2019\/09\/18"},"doc_id":{"0":"JORNPT0020190918ef9i000ma"},"has_corona_label":{"0":false}}