{"headlines":{"0":"Lenha para a fogueira, ou carbono para a atmosfera?"},"author":{"0":"Ana Paisana Belo"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"Publico Online"},"word_count":{"0":"799 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"“Há quem passe por um bosque e só veja lenha para a fogueira.”"},"remaining_content":{"0":"Leo Tolstoi Há dados que falam por si: a área ardida em Portugal em 2017 ultrapassou os 500 mil hectares, e Portugal está no quarto lugar entre os países do mundo com a maior taxa de desflorestação, tendo perdido cerca de 31% da cobertura arbórea entre 2000 e 2016. No mesmo período, o nosso país foi o segundo estado membro da União Europeia que perdeu mais área florestal, cerca de 161 mil hectares. Mas, por detrás destes dados, existem mecanismos, causas e consequências, e é o estudo dos mesmos que nos pode conduzir a soluções exequíveis, como a possibilidade de apaziguar os efeitos da desflorestação e dos incêndios, através da valorização das próprias árvores e da redução da pegada ecológica das florestas. Em 2016, a Agricultura, as Florestas e a Pesca já eram setores estratégicos para o processo nacional de adaptação às alterações climáticas (ENAAC). Por um lado, as alterações climáticas irão afetar a produtividade dos povoamentos florestais e alterar a distribuição geográfica das espécies. Por outro lado, os benefícios da floresta passam também pelo seu papel como mecanismo natural de excelência para a redução das concentrações de carbono. Apesar dos problemas da gestão florestal, em 2014 uma análise do Ministério da Agricultura e do Mar indicava a existência de um crescimento anual de 6,8% na investigação agrícola e agroindustrial, e de uma despesa de 101 milhões de euros em Investigação e Desenvolvimento na Agricultura - uma proporção de 3,7% da despesa total do país em I&D. Ainda assim, esta é uma área da investigação em que dificilmente os resultados são incorporados na atividade produtiva económica, e onde essa incorporação é mais necessária. Um dos motivos para tal é o aquecimento global que, nas últimas cinco décadas, alargou a época dos incêndios de dois meses, entre julho e agosto, para cinco, de junho a outubro. O aumento de temperaturas do ar reflete-se em vegetação mais seca e inflamável, o que não só acentua o risco de começar um fogo, mas também a sua intensidade, dificultando o combate às chamas. Apesar de raros ( 2-3% das ocorrências), os grandes incêndios (a partir de 100 hectares) e “mega” incêndios (mais de 1000 hectares) são responsáveis por três quartos da área ardida no mundo. Estas ocorrências são extremamente destrutivas não só em termos de dano florestal e material, mas também em termos de emissões de carbono para a atmosfera. Calcula-se que evitar a conversão das florestas em outros usos do solo pode reduzir emissões de carbono até dois mil milhões de toneladas, o equivalente a retirar 600 milhões de carros das estradas anualmente, mas de uma forma muito mais acessível. Existem estudos científicos que atribuem um valor à capacidade de armazenamento de CO2 dos ecossistemas florestais, e cujas conclusões deveriam ser integradas nas decisões dos agentes económicos. Estas estimativas mostram claramente que as árvores vivas são mais valiosas do que a madeira que possa ser delas retirada ou o solo florestal convertido em agricultura ou outros usos. Soluções climáticas naturais podem corresponder a 37% das reduções de emissões necessárias para atingir os objetivos do Acordo de Paris. Há já vários exemplos positivos de utilização da investigação agrícola, e que poderiam beneficiar a população portuguesa. Um desses exemplos, anunciado em 2017, é o investimento de 500 milhões de euros em conjunto pela União Europeia e pela Fundação Bill e Melinda Gates para investigação e inovação na agricultura para países em desenvolvimento, durante os próximos três anos. O Comissário Europeu responsável pela Cooperação Internacional e o Desenvolvimento afirmou que o impacto das alterações climáticas é especialmente importante em países onde eventos meteorológicos extremos podem causar reduções dramáticas nas colheitas e até fome. Adicionalmente, desde junho de 2017 que os promotores de desenvolvimento rural e de agricultura podem encontrar investidores a nível mundial através do Portal Europeu de Projetos de Investimento. A União Europeia crê que é necessário investir substancialmente em áreas rurais e na agricultura para que se promova crescimento inclusivo e se reduza a pobreza e a fome. A maioria da população pobre e subnutrida vive em zonas rurais onde a agricultura em pequena escala é o alicerce da economia. Desta forma, investimentos bem planeados e orientados podem ajudar um país a alimentar-se e reduzir a dependência de ajuda externa. Para recuperar da última época de incêndios com sustentabilidade e racionalidade, cabe-nos aproveitar adequadamente os investimentos e instituições que nos rodeiam, e as soluções que a investigação nos indica. Sem dúvida, o caminho a percorrer passa pela reflorestação e prevenção, mas também pela inovação tecnológica e pelo contrabalanço dos efeitos das alterações climáticas na floresta portuguesa, não independentemente, mas de forma complementar."},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"PUBLOO0020180302ee32000gr"},"has_corona_label":{"0":false}}