{"headlines":{"0":"Conselho de Veteranos vai discutir questões estruturais do futebol e também assuntos da área social"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"Diário de Notícias"},"word_count":{"0":"579 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Paulo Futre promete dar luta à viciação de resultados\nSindicato. \"Em vez de o guarda-redes defender, não defende. É muito fácil\", disse ex-futebolista na apresentação do Conselho de Veteranos"},"remaining_content":{"0":"Um onze de luxo de antigos futebolistas, presidido por António Simões, foi ontem apresentado no Museu Nacional do Desporto, em Lisboa, como o primeiro Conselho de Veteranos, órgão consultivo criado pelo Sindicato de Jogadores. Hilário, Eurico Gomes, Carlos Manuel, Paulo Futre, Carla Couto, Beto, Nuno Gomes, Jorge Andrade e Hugo Viana, além do antigo extremo do Benfica e da seleção nacional nas décadas de 1960 e 1970, foram os ex-craques escolhidos.\nOs objetivos desta equipa, que soma 626 internacionalização e mais de 80 títulos nacionais ou internacionais, passam pelo \"reconhecimento da memória coletiva, discussão de questões estruturais do futebol, intervenção social, relação com comunidade, a hipótese de prosseguir os estudos e a preparação para o fim da carreira\", assumiu o presidente do Sindicato, Joaquim Evangelista, que confessou ter mantido \"conversas intermináveis\" com a \"figura incontornável\" António Simões, 74 anos.\nO antigo extremo, campeão europeu pelo Benfica em 1961-62 e medalha de bronze no Mundial de 1966, disse estar \"lisonjeado por presidir o órgão\" e salientou a \"característica intergeracional\" dos onze antigos futebolistas que o compõem.\nA primeira reunião do novo órgão ainda não se realizou, mas a antiga glória do futebol português ficou a saber que Paulo Futre já tem um assunto para colocar em discussão. \"A primeira situação que vou pôr em cima da mesa é a viciação de resultados. O sindicato tem de estar em cima dessa situação, porque o jogador e a sua família não podem passar fome. Tem de ser imposto um limite de dois ou três salários em atraso. Como está o futebol hoje e as casas de apostas, é fácil chegar uma proposta: em vez de se correr para a frente, corre-se para trás. Em vez de o guarda-redes defender, não defende. É muito fácil. Não falo dos jogadores privilegiados da I Liga, porque esses não vão ter problemas se tiverem dois ou três ordenados em atraso. Falo dos da II Liga, que podem ter dificuldades no dia-a-dia e passar fome\", afirmou o antigo extremo, 52 anos, que vestiu as camisolas dos três grandes.\nAproveitar talento dos veteranos\n\"Três décadas numa área é sempre uma mais-valia para os vindouros. Temos de fazer uma ponte para que aqueles que cheguem venham a ser melhor do que nós. E isso no futebol não tem sido aproveitado. O know-how adquirido faz que possamos ajudar sempre, de uma forma genuína. O que este Conselho de Veteranos pode fazer é melhorar um bocadinho o futebol português e fazer respeitar o ADN do futebol português. A Federação Portuguesa de Futebol (FPF( tem homens do futebol extraordinários na sua estrutura, que se juntaram a um grande líder, no caso do Sr. Fernando Gomes\", considerou o antigo defesa dos três grandes, Eurico Gomes, 62 anos.\nOpinião semelhante tem o vice-presidente da FPF, Hermínio Loureiro: \"Num país que ama futebol, não se pode desperdiçar o talento extraordinário destes veteranos escolhidos pelo sindicato e liderados pelo António Simões e todo o seu saber e a sua experiência.\"\nDAVID PEREIRA\n\"Como está o futebol e as casas de apostas, é fácil chegar uma proposta: em vez de se correr para a frente, corre-se para trás\", disse Futre"},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"DIARNOT020180302ee3200028"},"has_corona_label":{"0":false}}