{"headlines":{"0":"Rui Patrício levanta suspeitas de envolvimento de Bruno de Carvalho nos ataques"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"O Sol"},"word_count":{"0":"309 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Para o guarda-redes da seleção nacional, as agressões em Alcochete 'foram provocadas e eram visíveis'.\n“Com efeito, estamos perante factos que de forma muito clara apontam para que se tratou de uma ação concertada, preparada, e que era previsível”."},"remaining_content":{"0":"Na carta de rescisão que Rui Patrício entregou ao Sporting, o guarda-redes deixa claro que parece evidente que alguém deixou propositadamente as medidas de segurança em aberto, “parecendo, até, que estas foram, pelo menos, aligeiradas.”\nNas 34 páginas da carta de rescisão, Rui Patrício levanta várias dúvidas que dão a entender que houve envolvimento por parte da direção nos ataques de Alcochete.\nUm dos pontos que Patrício refere na carta está relacionado com a antecipação do treino de quarta para terça-feira. “É estranho que o treino tenha sido antecipado, e mais estranho, ainda, que o ‘assalto’ se tenha dado quando os jogadores se encontravam no balneário, evitando, assim, a dispersão que aconteceria se estivessem em campo”.\nRui Patrício refere ainda o que considera ter sido um elemento de pressão por parte de Bruno de Carvalho para que os ataques tivessem sido levados a cabo: “Atiçou, diversas vezes, a ira dos adeptos contra mim e contra os meus colegas de equipa, bem sabendo que alguns adeptos, em particular nas claques, reagem de forma primária e irracional a quaisquer declarações proferidas pelo Presidente”.\nRui Patrício diz que tudo começou a 20 de janeiro quando os jogadores começaram a ser pressionados por Bruno de Carvalho, com este a enviar mensagens para os jogadores. A primeira mensagem dizia que “este resultado colocou-me num estado de nervos que eu não merecia. Tive de ser assistido no hospital. Eu não mereço, a minha família, que precisa de mim, não merece e os sportinguistas não merecem.”\nClique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"JOSOL00020180618ee6i0008p"},"has_corona_label":{"0":false}}