{"headlines":{"0":"Sinaga avança com processo de venda de património"},"pub_date":{"0":"18 September 2019"},"source_name":{"0":"Açoriano Oriental"},"word_count":{"0":"411 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Açucareira realizou estudo geotécnico para aferir viabilidade de construção de moradias e unidade hoteleira nos terrenos situados na rua de Lisboa, em Ponta Delgada\nCom um passivo de 27 milhões de euros a Sinaga necessita de vender património para diminuir a dívida à banca e autoridade tributária."},"remaining_content":{"0":"A empresa pretende vender as instalações da Fábrica de Açúcar, na rua de Lisboa, em Ponta Delgada, que representa o principal ativo imobiliário, permitindo criar diversos edifícios destinados à habitação e comércio, espaços públicos e uma unidade hoteleira.\nPara concretizar a venda da fábrica e terrenos da açucareira, em Ponta Delgada, foi entregue um Pedido de Informação Prévia (PIP( na Câmara Municipal de Ponta Delgada, com o objetivo de avaliar a viabilidade destes projetos de construção.\nA autarquia de Ponta Delgada solicitou à Sinaga a realização de um \"Estudo Geotécnico\", para aferir com rigor as passagens subterrâneas da \"Gruta do Carvão\", que passam pelos terrenos da Sinaga.\nO estudo já foi realizado e entregue à empresa. O Açoriano Oriental contactou, ontem, a administração da Sinaga, com o objetivo de conhecer a avaliação do estudo geotécnico, mas até ao final da edição não recebeu nenhuma resposta da administração da açucareira açoriana.\nParalelamente à intenção de vender o terreno na rua de Lisboa a empresa também pretende colocar no mercado imobiliário dois prédios rústicos denominados de \"Mata da Correa\" e \"Casa da Balança\".\nAtualmente no mercado estão dois imóveis, denominados de \"Prédio das Capelas\", com uma área de com uma área de 23.039 metros quadrados e a Fábrica do Álcool, na Lagoa.\nA comercialização do terreno nas Capelas está a ser promovida pela empresa Lifeplan, marca comercial Century 21.\nEm relação ao imóvel da Fábrica de Álcool da Lagoa, na Avenida António Medeiros e Almeida, no Rosário, com uma área de 9.591 metros quadrados, foi contratualizado com a Açorbase, marca comercial ERA, a promoção e mediação imobiliária para alienação do mesmo.\nEste é um imóvel de grandes dimensões e possuidor de especificidades próprias, com estruturas industriais edificadas, uma parte das quais em ruínas, e parcialmente classificado, pela Câmara Municipal da Lagoa, como Património Industrial, situação que introduz dificuldades no processo negocial para venda.\nA empresa também procedeu à venda de máquinas agrícolas, utilizadas na produção da beterraba, estando a proceder ao desmantelamento dos tanques na Fábrica de Açúcar. ♦\nEmpresa necessita de vender património para reduzir o passivo que se situa em\n27 milhões de euros"},"query":{"0":""},"query_date_from":{"0":"2019\/09\/18"},"query_date_to":{"0":"2019\/09\/18"},"doc_id":{"0":"ACORES0020190918ef9i00012"},"has_corona_label":{"0":false}}