{"headlines":{"0":"Despacho do Ministério Público diz que defender \"abate\" de ciganos não é crime, é \"opinião\""},"author":{"0":"Ana Cristina Pereira"},"pub_date":{"0":"18 September 2019"},"source_name":{"0":"Publico Online"},"word_count":{"0":"860 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Almerindo Lima, presidente da Associação de Solidariedade Social com a Comunidade Cigana e Minorias Étnicas do Médio Tejo, pergunta-se quando é que um comentário é, afinal, considerado racista pelo Ministério Público. “Cigano [s] para mim eram todos abatidos”, escreveu um homem num comentário a um post do Facebook. Para o procurador-adjunto estagiário Pedro Sousa Ferreira, isso é só uma opinião.\nTudo começou no Verão. Por altura do Dia Nacional do Cigano, que se assinala a 24 de Junho, o investigador José Pereira Bastos defendeu que Portugal deveria pedir desculpa aos ciganos. A declaração foi largamente partilhada e comentada nas redes sociais."},"remaining_content":{"0":"Almerindo Lima acompanhou esse “debate” com algum entusiasmo, vendo o que se comentava aqui e ali. De repente, deparou-se com um comentário na página de Facebook de um amigo que partilhara uma notícia sobre o assunto: “Ivan Denise Dara tens pinta de cigano…. diz-me o que é que a vossa raça faz para bem da sociedade?! Eu sou racista com ciganos e tenho orgulho de ser assim. Cigano[s] por mim eram todos abatidos… são parasitas, vivem dos nossos descontos, roubam são lhes oferecido casa sem nada fazerem para merecer” (sic).\nNão se limitou a fazer um desabafo com quem estava mais perto. Denunciou o comentário à Comissão para a Igualdade e Contra a Discriminação Racial (CICDR), o órgão especializado na prevenção e no combate à discriminação em razão da origem étnico-racial, a cor, a nacionalidade, a ascendência e o território de origem.\nCabe àquele organismo “manter um registo da prática de actos discriminatórios e das sanções aplicadas, publicitando os casos de efectiva violação da lei”. Quer isso dizer que lhe compete apreciar os casos, decidir aplicar ou não contra-ordenações. Julgando estar perante um crime, deve remeter o processo para o Ministério Público. Foi isso que aconteceu.\nO procurador-adjunto estagiário do Ministério Público Pedro Sousa Ferreira analisou as declarações. Na decisão, a que o PÚBLICO teve acesso, considera que, “em abstracto, são susceptíveis de integrar o crime de discriminação e incitamento ao ódio e à violência”. Descendo ao concreto, todavia, não.\nCitando a penalista Maria João Antunes, o procurador traduz o crime por uma conduta que “consiste em provocar actos de violência contra pessoa ou grupo de pessoas por causa da sua raça, cor, origem étnica ou nacional ou religiosa ou em difamar ou injuriar pessoa ou grupo de pessoas por causa da sua raça, cor, origem étnica ou nacional ou religião”. Ora, não lhe parece que a publicação “seja apta a provocar actos de violência contra pessoas ou grupo de pessoas em função da sua raça”. Nem que haja, como se pressupõe, “uma intenção específica” de incitar à violência ou ao ódio.\nMesmo a frase “cigano [s] por mim eram todos abatidos”, nesta sua avaliação, é apenas a expressão da “opinião pessoal do seu emitente”. O procurador até concede que tal comentário “se possa qualificar de deselegante e rude”, mas julga que cabe dentro do “direito de liberdade de expressão, igualmente com dignidade constitucional”.\nA diligência de Almerindo Lima não é inédita. Ganhou o hábito de coligir comentários que considera abusivos no ano passado. “Já tenho mais de mil”, diz. As notícias sobre um tornado que, no início do mês de Março, destruíra dois acampamentos em Faro, deixando desabrigadas cerca de cem pessoas, suscitara tantos comentários negativos nas redes sociais que um punhado de activistas, a título individual ou integrados em organizações, em jeito de alerta, decidiu recolher uma centena de comentários e apresentar uma queixa colectiva na CICDR. E Almerindo Lima fez parte desse grupo. Ficou mais atento. Já por diversas vezes, ao ver comentários que lhe parecem abusivos, trata de os denunciar. Até agora, não tem uma única história de condenação para contar.\nEssas queixas em nada resultaram, esclarece Bruno Gonçalves, dirigente da associação Letras Nómadas, uma das organizações que lideraram o referido processo. A maior parte carecia de detalhes – não basta copiar o comentário ou fotografá-lo, é preciso também ter o link do comentário e do perfil da pessoa que o escreveu. Só algumas avançaram para o MP, que considerou não haver substância, inclusive no caso de uma mulher que escreveu: “Querem casas!!! Eu também quero e de borla com tudo pago e mais um subsídio … Uma vala comum e resolvia o problema dessa gente.”\nO MP não está imune aos preconceitos prevalentes na sociedade portuguesa, lamenta Bruno Gonçalves. “Também há preconceito dentro do Ministério Público. Evidente que não são todos, mas há muito preconceito contra as pessoas ciganas, isso afecta as decisões que tomam”, remata.\nQuestionado pelo PÚBLICO sobre a possibilidade de reabrir o processo, Pedro Calado, o alto-comissário para as Migrações, que é por inerência presidente da CICDR, mandou dizer que aquela entidade ainda não foi notificada da decisão. Quando isso acontecer, “tomará as diligências que entender necessárias”.\nO PÚBLICO questionou também a Procuradoria-Geral da República sobre este caso. “A hierarquia do Ministério Público está a analisar a decisão tendo em vista um juízo sobre eventual reabertura oficiosa do inquérito”, informou."},"query":{"0":""},"query_date_from":{"0":"2019\/09\/18"},"query_date_to":{"0":"2019\/09\/18"},"doc_id":{"0":"PUBLOO0020190918ef9i00131"},"has_corona_label":{"0":false}}