{"headlines":{"0":"Mercado a ferver: todos os rumores e negócios"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"Record"},"word_count":{"0":"290 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Acompanhe todas as movimentações ao minuto"},"remaining_content":{"0":"08h40 - O Barcelona não conseguiu convencer Antoine Griezmann a mudar-se para a Catalunha e clube aponta baterias agora ao reforço do meio-campo. Nesse sentido, escreve o 'Mundo Deportivo', as preferências vão para Miralem Pjanic, médio da Juventus, de 28 anos; De Jong (21 anos), do Ajax, e Arthur, do Grémio de Porto Alegre (21 anos).- O Watford, da Premier League, quer contratar Bruno Varela ao Benfica e Record sabe que está bem colocado nesse sentido, apesar de haver outros emblemas ingleses interessados no guarda-redes dos encarnados. - O FC Porto tem praticamente tudo fechado na contratação de Saidy Janko e o jogador deve assinar um contrato válido para as próximas cinco temporadas. O negócio com o Saint-Etienne deve ser oficializado a qualquer momento.- Marega manifestou o desejo de deixar o Dragão mas a SAD do FC Porto não conta facilitar a saída do maliano. Quem quiser o jogador vai ter de pagar 40 milhões de euros.- Ainda no Sporting, Record adianta esta segunda-feira que Piccini aguarda apenas pelo regresso da normalidade a Alvalade para tratar do seu futuro. O lateral, de 25 anos, é desejado pelo Inter.- O Sporting prepara também a contratação de um guarda-redes para substituir Rui Patrício e aponta baterias para Emiliano Viviano, guarda-redes da Sampdória. O internacional italiano, de 32 anos, está decidido a deixar Génova e estuda propostas, incluindo a do Sporting.- É uma das notícias que promete aquecer esta segunda-feira, o Sporting já tem treinador de deve apresentá-lo hoje. Trata-se do sérvio Sinisa Mihajlovic, ex-técnico do Torino. Tem 49 anos e deve assinar um contrato válido por três temporadas."},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"RECOON0020180618ee6i0002w"},"has_corona_label":{"0":false}}