{"headlines":{"0":"Sporting perde mais um defesa antes do clássico"},"author":{"0":"Bruno Roseiro"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"Observador"},"word_count":{"0":"319 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Jorge Jesus convocou 19 jogadores para o encontro desta noite no Dragão com o FC Porto. Gelson, castigado, e Petrovic, despenalizado, ficam ambos de fora, tal como Dost e Piccini. E há outra ausência.\nJorge Jesus convocou 19 jogadores para o clássico desta noite no Dragão com o FC Porto e dissipou muitas dúvidas em relação às suas opções e a alguns casos que estavam ainda pendentes. Com uma novidade de última hora: André Pinto, central que foi titular na receção ao Moreirense por castigo de Mathieu, também está fora do encontro por questões físicas."},"remaining_content":{"0":"Gelson Martins é um dos nomes que não faz parte da lista para o duelo com os azuis e brancos: os leões colocaram um recurso a propósito da expulsão do extremo com o Moreirense por acumulação de amarelos, após tirar a camisola para dedicar o golo decisivo nos descontos ao amigo Rúben Semedo, e o mesmo foi aceite mas sem efeitos suspensivos, o que \"obriga\" o jogador a cumprir agora castigo. Já Petrovic, expulso também frente aos minhotos, viu o castigo despenalizado, considerando o Conselho de Disciplina que o sérvio viu o segundo amarelo sem justificação. Ainda assim, também fica de fora.\nAlém de Gelson Martins, Petrovic e André Pinto, também Piccini e Bas Dost, que não viajaram com a equipa para o Porto esta quinta-feira, ficam fora dos eleitos para este jogo, tentando recuperar para a primeira mão dos oitavos de final da Liga Europa com o Viktoria Plzen, na próxima quinta-feira em Alvalade.\nAssim, foram chamados ao jogo os seguintes 19 jogadores:\nGuarda-redes: Rui Patrício e Salin\nDefesas: Ristovski, Coates, Mathieu, Fábio Coentrão e Lumor\nMédios: William Carvalho, Palhinha, Misic, Battaglia, Bruno Fernandes, Rúben Ribeiro, Bruno César, Bryan Ruíz e Acuña\nAvançados: Doumbia, Montero e Rafael Leão\nhttps:\/\/twitter.com\/Sporting_CP\/status\/969588622864338947\nClique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"OBSEV00020180302ee320008p"},"has_corona_label":{"0":false}}