{"headlines":{"0":"Distribuidores contra dona da Sagres"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"Jornal de Notícias"},"word_count":{"0":"233 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"INDÚSTRIA Três pequenos distribuidores independentes do Alentejo e Algarve da Sociedade Central de Cervejas (SCC( avançaram com processos contra a dona da Sagres depois da cessação unilateral do contrato que os unia à cervejeira há décadas. Pedem em conjunto mais de 5,2 milhões de euros por prejuízos inerentes à cessação inesperada da atividade, de clientela e à sua imagem. A SCC confirma o diferendo, mas não comenta. \"É política da SCC não comentar em público as suas relações comerciais, nomeadamente quando as mesmas se encontram em instância judicial\", reage Nuno Pinto Magalhães, diretor de Comunicação e Relações Institucionais."},"remaining_content":{"0":"O contrato com a dona da Sagres representava para os três distribuidores – Carlos Romero Lda; Candeias & Filhos (Beja( e António Francisco Gonçalves (Faro( – entre 65% a 90% do negócio. Com o fim unilateral do contrato, tendo a partir daí a Novadis, a distribuidora da SCC passado a garantir a distribuição nos circuitos que asseguraram para o canal Horeca (hotelaria, restauração e cafetaria(, as empresas registaram grandes perdas na sua faturação, colocando-as no prejuízo. \"Tivemos 90 dias para refazer toda uma vida\", lamenta Paulo Gonçalves, diretor comercial da António Francisco Gonçalves, o tempo que a SCC deu de pré-aviso para a denúncia do contrato. A empresa algarvia encerrou atividade e avançou para tribunal, à semelhança dos dois distribuidores no Alentejo. ANA MARCELA\nDistribuição própria surgiu em 2012"},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"JNLNEG0020180302ee320000m"},"has_corona_label":{"0":false}}