{"headlines":{"0":"Rábulas e cantigas de Raul Solnado renascem para as novas gerações"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"Diário de Notícias"},"word_count":{"0":"894 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Homenagem. Telmo Ramalho, que foi aluno de Raul Solnado, faz sozinho o tributo ao mestre da comédia portuguesa num espetáculo em que sobe ao palco do Casino Lisboa para recriar algumas das rábulas mais famosas do ator\nANA CARREIRA"},"remaining_content":{"0":"É saudade e orgulho que o move. E a missão de passar o testemunho a quem já não cresceu com ele. O elenco integra apenas um nome: Telmo Ramalho. E quatro letras luminosas atrás. RAUL, lê-se. E só. Nada mais parece ser preciso quando Telmo Ramalho, de 39 anos, se apresenta para explicar ao que vem, em Raul, o espetáculo de homenagem a Raul Solnado, no Auditório dos Oceanos do Casino Lisboa, com estreia marcada para a noite de hoje.\nDe fato e chapéu à Raul, Telmo Ramalho, ex-aluno de teatro da lenda do humor português – e ainda hoje um dos nomes nacionais mais fortes da comédia de improviso – mostra-se em palco às claras, sem artifícios. \"A minha história com Raul começou em 1996. Mas só mais tarde descobri o homem que ainda hoje me inspira e que neste espetáculo quero homenagear\", diz, enquanto declara que o melhor tributo é recriar as suas rábulas e acrescentar um pouco de si, à medida que deslinda o novelo da carreira do senhor teatro português, falecido a 8 de agosto de 2009, aos 79 anos.\nE estamos de volta às fábulas de Raul: A Guerra de 1908, A História da Minha Vida, É do Inimigo?, Cirurgia Plástica, não esquecendo as \"cantigas\" icónicas do homem que gostava de rir com e para os outros, personagem dos sete ofícios, e a voz de Malmequer e Fado Maravilha. Todos esses momentos, que fizeram estacar os portugueses frente à televisão e aos palcos durante décadas, passados de avós para netos, vão ser convocados em Raul.\nQuem não os esqueceu rebenta a rir por recordá-los, agora no corpo e na alma de Telmo Ramalho, o soldado Solnado a caminho da guerra, mas que não pode levar o cavalo da aldeia para não \"encher a guerra de moscas\".\nEstão lá os tiques, os trejeitos das mãos, a gaguez, a demora na conversa e a doçura da mímica que só Solnado sabia fazer e ensinar. O antigo aluno certifica que não é possível alguém copiá-lo, apenas venerar o seu legado que pode ser transmitido às gerações futuras. \"Eu vou contar-lhes a história da minha ida à guerra de 1908\", entoa o ator, que guarda no camarim uma fotografia do antigo professor para lhe dar sorte quando sobe ao palco.\nEntre o riso e a lágrima\nFoi aos 15 anos que Telmo Ramalho conheceu Raul. \"A base foi uma cassete que o meu pai me deu com as rábulas do Raul Solnado, fiquei fascinado\", revela. \"Sempre gostei de fazer rir os outros.\" Mas o teatro não apareceu logo na vida do ator. Curso de turismo na mão, vigilante de natureza no Parque Internacional do Douro durante sete anos e Raul Solnado dentro do jipe. \"Passava muitas horas sozinho a ouvir a cassete no jipe, não imaginando que algum dia ia ter aulas com ele, tudo isto eu conto no espetáculo\", assegura.\nCoser as suas histórias às histórias de Solnado pode ser uma missão arriscada. O ator sabe-o. \"Confesso que ao início não percebi a grande dimensão desta homenagem que agora já sinto, mas o que quero, acima de tudo e mais importante, é recordá-lo, sem dúvida, mas dá-lo a conhecer às novas gerações\", diz o ator, natural da Guarda, ex-concorrente de um programa de talentos na RTP, antes de se ter inscrito nas aulas de teatro na Sociedade de Instrução Guilherme Cossoul, coordenadas pelo próprio Raul Solnado, em 2007.\n\"Ele vinha jantar connosco a seguir às aulas, parava muitas vezes antes de chegar ao restaurante, toda a gente o abordava na rua\", lembra o ator que conseguiu depois a assinatura do mestre na icónica cassete e muitos conselhos de representação. \"Cheguei mais tarde a falar-lhe num espetáculo em sua homenagem e há um texto meu que apresento aqui que chegou a ser corrigido por ele, ajudou-me com os tempos e as entoações, disse-me sempre que me ajudaria em tudo\", conta Telmo.\n\"Falei na minha ideia à [produtora] UAU e agora foi o momento. Este é um espetáculo muito equilibrado, tem muita galhofa mas também o apelo à saudade que todos sentimos do Raul Solnado\", declara. E é isso Raul, o sorriso e a saudade juntos. Depois da visita à exposição que acompanha a peça no Casino Lisboa, em que se pode ver objetos pessoais e memórias da estrela de Zip Zip, há aquele sabor da memória misturado com a saudade que faz reavivar o Solnado que resta sempre e não morre, cujo puro humor non sense desamarra (ainda( lágrimas de riso nos dias de hoje.\nTelmo Ramalho apresenta-se em palco sozinho, tendo como companhia apenas as quatro letras do nome do homenageado\nEstão lá os tiques,\nos trejeitos das mãos, a gaguez, a demora na conversa e a doçura da mímica que só Solnado sabia fazer e ensinar\nRAUL\nAuditório dos Oceanos do Casino Lisboa\nAté 1 de abril. De quinta a sábado às 21.30; domingos às 17.00\nBilhetes entre 15 e 18 euros\nGUSTAVO BOM\/GLOBAL IMAGENS"},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"DIARNOT020180302ee3200025"},"has_corona_label":{"0":false}}