{"headlines":{"0":"O Grande Alfarrábio"},"author":{"0":"Por Rui Tavares"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"Publico"},"word_count":{"0":"788 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Toda a gente em Portugal sabe que um alfarrabista é um vendedor de livros em segunda mão (no Brasil a palavra caiu em desuso e hoje chama-se a uma loja desse ramo um \"sebo\"). E quase toda a gente sabe que alfarrabista vem de alfarrábio, ou seja, livro antigo ou de grandes dimensões (curiosamente, não encontro vestígio da palavra em castelhano no Dicionário da Academia Espanhola). Não é difícil imaginar que a palavra venha do árabe. Algumas pessoas saberão talvez que a sua origem é o nome de um filósofo muçulmano chamado Al Farabi, que foi importante na Idade Média. Talvez alguém que por cá consultasse muito os textos de Al Farabi tenha passado a ser, de alguma forma e em alguma época que desconheço, alguém que \"andava com os alfarrábios debaixo do braço\". Terá sido nos inícios do reino de Portugal? Na fundação da universidade de Lisboa\/Coimbra, no fim do século XIII? Ignoro. Sei que a palavra aparece já com esse sentido no dicionário português mais antigo, em 1728."},"remaining_content":{"0":"Isto era tudo o que eu sabia sobre Al Farabi. Mas ignorava a época exata da sua vida, as suas obras, sobre que escrevia ele. Pois bem, comecei a corrigir essa ignorância. E estou fascinado. É um pensador de uma atemporalidade, ou de uma modernidade até, difíceis de acreditar. E, ao contrário do que eu pensava, não era um muçulmano da Península, mas alguém de muito mais longe - alguém cuja história não atravessa só tempos, mas também geografias muito diversas.\nAl Farabi nasceu na Ásia Central no fim do século IX e terá morrido em Damasco no fim de 950 ou início de 951. Não se sabe bem onde seria a sua cidade de origem, no atual Cazaquistão ou Afeganistão. Alguns autores dizem que a sua língua materna era o persa, outros que falaria uma língua turca. Veio para Bagdad, onde estudou com religiosos cristãos. Viveu em Damasco, em Alepo, e no Cairo. Saberia ler árabe, persa, grego e sogdiano (a língua de Samarcanda, que pode também ter sido a sua região de origem). Escreveu sobre astronomia, música, ética e teologia. Mas especialmente importante nas suas obras é o que ele chama de \"ciência política\".\nÉ impossível resumir o seu pensamento político numa crónica, mas eu diria que há nele quatro coisas notáveis.\nA primeira é o seu entendimento da comunidade política humana. Partindo de Aristóteles, Al Farabi define os seres humanos como \"os membros daquela espécie na qual não conseguem cumprir com aquilo de que necessitam sem viverem juntos em muitas associações num único lar\". Essas \"associações dos humanos\" são: \"As aldeias, os bairros, as cidades, os conjuntos de cidades, as nações e as associações de nações\" até à \"associação cívica\" da humanidade inteira que é a \"associação humana inqualificavelmente perfeita\". A linguagem é do século X, o pensamento é útil para o nosso tempo.\nEm segundo lugar, Al Farabi é um filósofo da felicidade. \"A felicidade é o bem sem qualificações; tudo o que é útil para obter felicidade é bom, o mal é tudo aquilo que nos impede de obter felicidade\". Mais surpreendente é que esta é uma felicidade terrena, a atingir nesta vida: não sei se há algum filósofo medieval, muçulmano, judeu ou cristão que o dissesse de forma tão clara.\nEm terceiro lugar, Al Farabi é um filósofo das cidades, e é aí que a sua linguagem se torna quase poética. O seu catálogo de tipos de cidades parece tirado de um conto de Borges ou romance de Calvino: para Al Farabi, há \"cidades onde a verdadeira felicidade pode ocorrer\", \"cidades da ignorância\", \"cidades da necessidade\", \"cidades do prazer\", \"cidades timocráticas (onde manda o estatuto)\", \"cidades despóticas\", \"cidades democráticas\" \"cidades imorais\" e \"cidades errantes\".\nÚltimo aspecto, infelizmente desaparecido em tantos teólogos das três religiões monoteístas: Al Farabi declara que as religiões se distinguem pelas suas diferenças de opiniões e de ações e que a \"comunidade cívica\" deve legislar para a multiplicidade de religiões. Sem precisar de usar a palavra, Al Farabi é um filósofo da tolerância.\nAinda ignoro muito sobre ele. Como é que um filósofo que nasceu lá tão longe se veio a tornar tão importante nesta ponta da Europa até se tornar sinónimo de livro na nossa língua (e pelos vistos, só aqui) é um mistério provavelmente perdido. Encontrei finalmente Al Farabi num manual de filosofia medieval (para os interessados: Medieval Political Philosophy, Parens & Macfarland, Cornell University Press) que dá igual destaque a muçulmanos, judeus e cristãos. Até aparece um filósofo lisboeta, imaginem lá. Infelizmente, também não é ninguém que seja dado nas nossas escolas, embora fosse português e falasse português: chamava-se Isaac Abravanel, e era judeu. Fica para uma outra crónica."},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"PUBLO00020180302ee320000d"},"has_corona_label":{"0":false}}