{"headlines":{"0":"A bordo do Aquarius, a emoção de quem vê a travessia no Mediterrâneo chegar ao fim"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"Diário de Notícias"},"word_count":{"0":"554 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Símbolo da divisão europeia, Aquarius chega a Valência\nMigração. O destino dos 630 resgatados no Mediterrâneo será decidido caso a caso. Salvini diz que Itália \"já não é capacho da Europa\""},"remaining_content":{"0":"CÉSAR AVÓ\nPrimeiro atracou o Dattilo, com 274 migrantes a bordo; quatro horas depois chegou o Aquarius, com 106 resgatados; por fim, já ao princípio da tarde, os restantes 250 que seguiram no Orione juntaram-se aos restantes parceiros de jornada. Terminou em Valência a aventura no mar Mediterrâneo, iniciada há dez dias, quando largaram a Líbia em pequenas embarcações, e que ganhou notoriedade pelo facto de Malta e Itália terem negado o desembarque dos passageiros do Aquarius.\nEnquanto os migrantes festejavam o fim de mais de 1300 quilómetros percorridos, o ministro italiano do Interior anunciou a en trada numa nova era por ser a primeira vez que outro país recebe migrantes oriundos da Líbia. \"Já não somos os capachos da Europa\", escreveu no Twitter.\nEm terra firme uma equipa formada por 2320 pessoas, entre voluntários, tradutores e autoridades de saúde, esperava os migrantes. \"Esta triste odisseia das pessoas do Aquarius lembra-nos de que todas as pessoas, independentemente da sua nacionalidade ou estatuto de imigração, devem ter acesso a assistência básica e proteção\", disse o secretário-geral da Cruz Vermelha, Elhadj As Sy. O senegalês, que se deslocou ao porto valenciano, concluiu: \"Nenhum ser humano é ilegal e as pessoas que precisam de ajuda devem recebê-la.\"\nOs recém-chegados, a avaliar pelos passageiros do navio-patrulha da guarda costeira italiana, são uma mescla de magrebinos, sub sarianos e asiáticos. Segundo as autoridades, \"nenhum dos imigrantes apresentou qualquer documentação\", tendo apenas declarado a nacionalidade. O Estado espanhol concedeu a todos um visto válido por 45 dias.\nNo entanto, quem não pedir asilo arrisca-se a ser deportado. \"Não vamos dar um tratamento diferente a quem chega no Aquarius e a quem chega de bote a Espanha via Marrocos. O tratamento é igual\", assegurou na quinta-feira o ministro do Interior, Fernando Grande--Marlaska, em entrevista à Onda Cero.\nNo mesmo dia, a França anunciou estar disposta a acolher uma parte dos migrantes do Aquarius \"que respondam aos critérios do direito de asilo\". Uma forma de emendar a mão após o conflito diplomático que estalou entre Roma e Paris, após as críticas do presidente Emmanuel Macron à nova política de imigração do executivo italiano.\nNão demorou muito a que o ministro do Interior e líder da formação de extrema-direita, Matteo Salvini, lembrasse que os franceses se tinham comprometido a acolher 9816 migrantes chegados a Itália – dos mais de 700 mil – e apenas recebera 640.\nPortos fechados às ONG\nA galgar a onda, Salvini reafirmou que Itália não mais receberá barcos de organizações não governamentais (ONG( nos seus portos. \"A Itália não vai continuar a ser cúmplice do tráfico humano e a contribuir para o negócio da imigração ilegal\", escreveu no Facebook. Já no Twitter respondeu à ONG alemã Life line que o apelidou de \"fascista\".\nO novo governo italiano formado pela Liga e pelo Movimento 5 Estrelas tem o apoio de 59% da população no que respeita à política de imigração, segundo uma sondagem publicada no sábado no Corriere della Sera.\nEPA\/MÉDICOS SEM FRONTEIRAS"},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"DIARNOT020180618ee6i0000a"},"has_corona_label":{"0":false}}