{"headlines":{"0":"\"FICAM OS TRÊS NO MESMO POTE\""},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"O Jogo"},"word_count":{"0":"537 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"BRUNO FERNANDES\nbbb O clássico \"sem segredos\" pode, segundo Jorge Jesus, dar uma nova alma à luta pelo título, feita a três. É esse o objetivo do Sporting no Dragão: falamos, segundo o técnico, de um leão cheio de confiança e capaz de contrariar a qualidade do FC Porto, apesar de saber que vai \"ser apertado\"."},"remaining_content":{"0":"Quarto clássico da temporada: quais as diferenças em relação aos anteriores?\n—Não difere muito, mas há algumas coisas que mudam, pois é um jogo completamente diferente dos outros. Aqui estão pontos em disputa, há estratégias diferentes e é isso que muda. Queremos fazer um excelente jogo no Dragão, sabendo que vamos jogar com o primeiro classificado. Portanto, temos de estar ao nível do que estivemos nos outros três jogos, tentando introduzir algumas vantagens no jogo. Sabemos que temos possibilidades de sair do Dragão com a vitória, mas também sabendo que vamos jogar muitas vezes apertados em termos defensivos – mas também estamos preparados para isso. Foi tanto assim que nos três jogos anteriores, só houve um golo. Foram equipas sempre muito bem organizadas defensivamente. É o que vai acontecer amanhã [hoje].\nEm caso de derrota,\no Sporting fica afastado\nda luta pelo título?\n—Já sabia que iam fazer essa pergunta. O peso que tem, porque não podemos branquear, é passar de cinco para oito pontos [de desvantagem] e isso tem diferença, como é óbvio. Mas eu não penso assim, penso de uma maneira completamente diferente. Depois deste jogo passam a faltar nove jornadas, 27 pontos. Claro que é difícil, mas no futebol tudo é possível.\nComo avalia a qualidade atual do Sporting, comparativamente ao FC Porto?\n—A comparação que posso fazer é dizer que o FC Porto está cinco pontos à frente do Sporting. Nestes últimos jogos, o Sporting não esteve ao nível do que costuma fazer, porque também jogou em Tondela e com o Moreirense, na última meia hora, com menos um jogador e vindo de jogos a meio da semana. A comparação exibicional não a faço, porque o Sporting já fez grandes jogos este ano em várias competições, tal como o FC Porto. Como disse, a comparação é factual, de pontos. Queremos recuperar esses cinco, algo que não tem sido fácil. O FC Porto está a fazer um excelente campeonato, ainda não perdeu. Não tem sido fácil conseguir chegar lá...\nQue equipa tem mais responsabilidade?\n—A responsabilidade é dos dois. Se ganharmos, pomos as três equipas dentro do pote para o campeão. Se não ganharmos, ficamos mais afastados que os outros dois, pois neste caso há uma outra equipa que está também a tentar recuperar os cinco pontos de atraso, o Benfica. A pressão é igual para os dois. Nós porque ficamos mais perto, o FC Porto porque, tendo uma almofada, também pode deixar os dois rivais chegarem mais perto.\nVencer no Dragão vai não só colocar maior pressão\nno FC Porto mas também ajudar o rival Benfica na perseguição ao líder. Jesus esconde o jogo, mas vinca\na ambição do seu leão para o fulcral embate a norte\nJORGE JESUS Técnico garante\nque o Sporting tem a receita\npara deixar o campeonato\nao rubro, mas alerta para as\nconsequências de um desaire"},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"OJOGO00020180302ee320003y"},"has_corona_label":{"0":false}}