{"headlines":{"0":"Coleção de Artistas. O corpo de Raquel André é um arquivo"},"author":{"0":"Cláudia Sobral"},"pub_date":{"0":"18 September 2019"},"source_name":{"0":"Jornal I"},"word_count":{"0":"902 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Raquel André regressa ao Teatro Nacional D. Maria II, com o terceiro e mais recente volume da sua tetralogia de coleções: a Coleção de Artistas. Entre hoje e 29 de setembro, na Sala Estúdio. 'Se eu caísse, davas-me a mão?'. Estamos todos – tanto Raquel André, no palco, como nós, espectadores, na plateia – num autocarro a despistar-se. Suspensos no tempo. O que faríamos, o que faria cada um de nós? 'Ninguém larga a mão de ninguém', sugere. Será? Numa situação de morte iminente, uma morte iminente coletiva, o que faria cada um de nós?\nPara essa bolha imaginária coletiva de um episódio de uma realidade alternativa empurra-nos Raquel André, à maneira de Lotte van den Berg, encenadora holandesa, nos seus espetáculos, a maneira que lhe transmitiu quando lhe pediu para se encontrar com ela na missão impossível que já há anos tomou como propósito de criação, ou de vida: colecionar o que não é colecionável – pessoas."},"remaining_content":{"0":"Primeiro amantes (Coleção de Amantes), depois colecionadores (Coleção de Colecionadores) e agora artistas, na Coleção de Artistas que, depois de uma primeira estreia no fim de semana, como parte da programação do Entrada Livre, chega hoje, e até 29 de setembro, à Sala Estúdio do Teatro Nacional D. Maria II. Agora, como quem diz, porque esta coleção começou a construí-la já em fevereiro de 2018, numa residência artística em Bergen, na Noruega. Cidade à qual se juntaram, para chegar à coleção de 12 artistas que nos traz nesta estreia de Coleção de Artistas, Cincinnati, Varsóvia, Salzburgo, Berlim e, em Porugal, Lisboa, Porto e Algarve.\nMas vamos ao método. Se a proposta de Lotte van den Berg nos seus espetáculos é criar espaços nos quais o espectador se torna parte ativa do espetáculo performativo, um espetáculo muitas vezes criado no local, é por aí que Raquel André a guarda numa de todas as formas que for possível imaginar para guardar, como guarda um colecionador de objetos, seja a prática, o método ou a obra deste conjunto de artistas. Quando se encontraram as duas, a encenadora preparava um espetáculo construído a partir de uma notícia do despenhamento de um avião: 'Uma notícia sobre um piloto que se suicidou e todas as pessoas a bordo do avião morreram. Quando foram analisar os corpos para os identificar, perceberam que o ADN dos corpos estava todo igual. Ela ficou fascinada com essa notícia: o facto de morrermos juntos muda o nosso ADN? Ela trabalhou a partir disso'. E recupera as palavras de Lotte van den Berg na ideia que lhe transmitiu, que deu origem à cena final desta sua Coleção de Artistas: 'Quando estiveres a andar num comboio, no metro, faz este exercício: imagina que daí a três minutos o comboio vai descarrilar e que vais morrer'.\nEsta cena final não será então um reenactment desse espetáculo de Lotte van den Berg, mas antes do processo. Se Coleção de Amantes a forma de guardar a série de encontros íntimos com desconhecidos foi a fotografia e em Coleção de Colecionadores o vídeo – ao qual no espetáculo Raquel André juntava um objeto de cada um dos colecionadores, nesta Coleção de Artistas, composta já por 18, ainda que nesta primeira apresentação sejam apresentados apenas 12, o que encontramos é a artista, também ela, às voltas com o seu corpo. Do cérebro – e do coração – a cada um dos seus músculos, resgatando o que eles guardam da prática de cada um desses artistas.\nO corpo ao manifesto De uma quase contadora de histórias, recetáculo de pessoas, de experiências, Raquel André dá, em Coleção de Artistas, o seu corpo ao manifesto num espetáculo mais físico do que qualquer um dos anteriores desta tetralogia que em 2021 se completará com uma coleção de espetadores que vem construindo desde que pela primeira vez estreou, em 2015, nesta mesma sala, a Coleção de Amantes.\n'Como é impossível colecionar pessoas, primeiro fizemo-lo através da fotografia, depois através do vídeo e agora através do corpo.' O seu corpo, como arquivo. 'Ou seja: como é que a minha memória, e também uma memória física, os meus músculos, os meus ossos, os meus órgãos, guardam esse encontro com os artistas? Foi mesmo esse o ponto de partida, o programa e o compromisso deste espetáculo [em cocriação com António Pedro Lopes e Bernardo de Almeida]: eu a tentar fazer as coisas que eles me passaram corpo a corpo. E o que é que fica?' Se uma fotografia não guarda tudo de um encontro com alguém, nem um vídeo, nem um objeto, poderá o corpo guardar? 'O que é que fica, como o que ficou na fotografia e no vídeo? É um desafio, porque há muito tempo que não dava assim o meu corpo ao manifesto, que não me envolvia fisicamente; era muito mais uma contadora de histórias. Aqui, foi mesmo uma decisão.'\nE decisão terá sido também a de, a partir das histórias dos outros artistas, das outras mulheres artistas sobretudo, a de se olhar ao espelho também ela, questionando-se sobre a sua prática. 'Já me disseram que porque sou bonita vendo bem. Questiono-me; será que é por ter um metro e oitenta e caracóis que sou artista?' Eis Raquel André, também ela artista, atirando-se nesta Coleção de Artistas a si própria para cena como em nenhuma das outras.\nclique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2019\/09\/18"},"query_date_to":{"0":"2019\/09\/18"},"doc_id":{"0":"JORNPT0020190918ef9i000rt"},"has_corona_label":{"0":false}}