{"headlines":{"0":"A Porto Design Biennale nasce agora, voluntariamente contaminada pela actualidade"},"author":{"0":"Joana Amaral Cardoso Adriano Miranda"},"pub_date":{"0":"18 September 2019"},"source_name":{"0":"Publico Online"},"word_count":{"0":"1137 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Uma nova bienal de design para Portugal, numa nova geografia — Porto e Matosinhos — desponta esta quinta-feira. A Porto Design Biennale (PDB) nasce assumindo a Post Millennium Tension, o já conhecido tema da primeira edição, e espraia-se num mundo de eventos e design durante esta semana inaugural, e depois até Dezembro, na zona do Porto. Como estão designers portugueses e estrangeiros a reagir às transformações do mundo neste tenso início do século XXI? Com um “duplo sentido de actualidade”, diz o curador-geral José Bártolo ao PÚBLICO, enfrentando as crises climáticas, dos refugiados ou do “Brexit” com design e tentando “contribuir para a sua resolução.”"},"remaining_content":{"0":"Dois anos depois da sua apresentação (que coincidiu circunstancialmente com o final da primeira bienal de design portuguesa, a ExperimentaDesign, que trabalhava sobretudo a partir de Lisboa), este novo “evento de grande dimensão e ambição”, nas palavras de Bártolo, chega com o formato habitual das bienais: uma semana inaugural intensa, depois da qual e até 8 de Dezembro se mantêm as suas grandes exposições — são oito. Entretanto também acontecem workshops, eventos-satélite e até uma conferência performativa, além da inauguração, em Outubro, de duas instalações públicas.\nHá um país convidado, a Itália, sinónimo de cultura de design e dos seus laços industriais e que será explorada em três exposições (Frontiere – Expressões de Design Contemporâneo, Abitare Italia – Ícones do Design Italiano e a retrospectiva Riccardo Dalisi – Imperfeição Perfeita) e na conferência Territorio Italia que, a 24 e 25 de Outubro, levará Joseph Grima e outros nomes ao Ateneu Comercial do Porto. Há os três grandes temas Post Millennium Tension – Present Tense, Design and Democracy e Design Forum, em torno dos quais se fazem cinco exposições ou a conferência performativa Monstruous Designs (dias 23 e 24 no Palácio dos Correios e no Rivoli). Desta galáxia, José Bártolo salienta duas mostras para responder à pergunta sobre, afinal, que processos têm em comum as dezenas de designers que estão no terreno neste século XXI que a bienal se propõe analisar.\n“[Em] Frontiere e Millennials destaca-se sem dúvida um duplo sentido de actualidade. Há a preocupação de que o design se confronte com questões, problemas reais que afectam o tempo que vivemos; por outro lado, uma vontade de o design ser muito actuante no plano social, político, cultural. As problemáticas que caracterizam este início de milénio — as alterações climáticas, crises migratórias, a instabilidade política como por exemplo o que o Reino Unido está a viver com o ‘Brexit'” estão nas exposições ou nas conferências da PDB, explica o comissário-geral. “E não de uma forma exterior ao design.” Os designers investigam e passam à prática, tentando ser parte da solução para o problema, explica.\nExemplo à lupa: Frontiere – Expressões de Design Contemporâneo, cuja inauguração esta quinta-feira na Casa do Design de Matosinhos abre oficialmente a 1.ª PDB. Com curadoria de Maria Milano e Lucio Magri, Frontiere mostra design contemporâneo e emergente italiano, misturando nomes e escolas, associações que inovam na abordagem do design ao mundo. Há, explica Bártolo, uma lógica de auto-produção que se alia à tradição da ligação com a indústria no trabalho dos designers mais jovens. Mas há sobretudo um novo rosto desse trabalho às escalas local e global. As crises infiltram-se novamente na conversa. “Já não estão tão ligados a um saber fazer de manufactura. Estão mais ligados aos aspectos de identidade que os novos tempos trouxeram. Quando os designers trabalham na integração de migrantes e aproveitam referências, habilidades muito distintas das deles e que os refugiados trazem é claramente trabalhar com algo que está a marcar a actualidade daquela região de Itália, mas que é novo.”\nJosé Bártolo é também comissário da exposição Millennials – Design do Novo Milénio, que até 17 de Novembro leva à Galeria Municipal do Porto trabalhos do Studio Formafantasma, Rita Matos, ARK.Amsterdam ou Clemens Brück. A mostra não procura resumir uma geração, e até nasceu com a intenção de ser uma exposição centrada na geração Y portuguesa, que entrou “no mercado de trabalho num contexto muito duro”; evoluiu depois para uma dimensão internacional que, mais uma vez, foi voluntariamente contaminada pela actualidade. Reflecte “uma diversidade grande de abordagens”, avisa Bártolo, e parte do design de comunicação para dar por si no design de interacção, no online, por exemplo. A tentação de imaginar uma provocação por uma crise ou um populismo na origem de um projecto é contrariada pelo que se expõe destes Millennials. Os agentes do design do novo milénio são “orientados por uma intencionalidade muito clara. São claramente mais activos do que apenas reactivos, o que faz com que também por vezes sejam resistentes em impor a sua forma de pensar e trabalhar mesmo em condições muito adversas — e isso sente-se em muitos projectos apresentados”, sugere o comissário.\nO design vive ao lado\nA PDB tem a expectativa de atrair cerca de 100 mil visitantes e, embora seja um acontecimento de design internacional, é um marco de design no calendário nacional. Olha para dentro, para o espólio de cartazes artesanais usados em protestos recentes e vindos do arquivo Ephemera de José Pacheco Pereira, por exemplo, em Que Força É Essa (Casa da Arquitectura, de 20 de Setembro a 8 de Dezembro, curadoria de Helena Sofia Silva), ou convida outros a olhar para o que é muito nosso. Portugal Industrial – Ligações entre o Design e a Indústria tem os curadores Megan Dinius (britânica) e Michel Charlot (suíço) a reflectir sobre objectos da Ach Brito\/Claus Porto, da Baquelite Liz, da Burel, Fastio, Revigrés, Viarco ou Vigor, Viúva Lamego e Silampos, no Artes Mota-Galiza, de 20 de Setembro a 10 de Novembro.\nCom um orçamento público de 1,4 milhões de euros vindos das câmaras de Matosinhos e Porto, que são promoras do evento organizado pela ESAD-Idea, e cerca de 300 mil euros de apoios privados, a PDB agenda ainda debates sobre a cultura digital como Black Box, Stories of the Future para 4 de Dezembro no Rivoli (curadoria de Isa Clara Neves e Jorge Figueira), vai mostrar o resultado dos Workshops Design Systems nas estações de metro (30 de Setembro a 31 de Outubro) e fazer mais oficinas e uma exposição colectiva no Fiction Practice – Young Curators Lab, que tem como comissária a arquitecta Mariana Pestana e onde se querem “imaginar novas relações entre objectos e ideias”. É daqui que o curador-geral da bienal conta que saiam “propostas e futuros colaboradores da edição de 2021, e por aí fora”, parte do lastro que espera que esta edição inaugural deixe nas duas cidades que terão, durante mais de dois meses, o design do século XXI como vizinho.\nNotícia actualizada às 10h35 de 19 de Setembro: acrescenta informação sobre promotores do evento"},"query":{"0":""},"query_date_from":{"0":"2019\/09\/18"},"query_date_to":{"0":"2019\/09\/18"},"doc_id":{"0":"PUBLOO0020190919ef9i000e5"},"has_corona_label":{"0":false}}