{"headlines":{"0":"Pequenos e especiais"},"pub_date":{"0":"18 September 2019"},"source_name":{"0":"Jornal de Notícias"},"word_count":{"0":"342 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"POR\nNuno Botelho"},"remaining_content":{"0":"Empresário e Pres. Ass. Comercial do Porto\nOs pequenos partidos prometem sempre ser a surpresa da noite das eleições. Há anos que essa expectativa existe, de cada vez que vamos a votos. Desta feita há mais diversidade, maior qualidade, algum radicalismo e um certo folclore. O que é bom.\nOs pequenos partidos são quase a tradução política da música do Miguel Araújo. Uma espécie de \"maridos das outras\". Podem parecer perfeitos… mas estão nos limites da ficção. Os pequenos partidos têm ainda o condão de poderem proclamar ou prometer o que entenderem. Sejam ideológicos, corporativos, revolucionários ou apenas oportunistas, não correm o risco de ganhar eleições. Dificilmente serão um dia confrontados com a dura realidade da vida. Donde, a probabilidade de serem acusados de falhar promessas é tão baixa como a de se encontrar ouro no Alentejo.\nAs próximas legislativas encerram o picante adicional de poderem reservar um papel de destaque a um ou a vários pequenos partidos, na medida em que o voto dos seus deputados pode ser decisivo para a formação de uma maioria na Assembleia. Esse é o cenário que alimenta expectativas em redor de projetos que nos podem parecer inconcebíveis ou perigosos e de candidaturas movidas pela mais básica ambição de poder ou pelo puro desejo de protagonismo.\nTudo isto, claro, depende da perspectiva. Do mesmo modo que eu posso simpatizar com algumas propostas da Iniciativa Liberal, haverá quem, com igual liberdade de espírito, se reveja em medidas defendidas pelo PAN ou pelo Livre. O facto é que se apresentam às eleições de 6 de outubro um ex-primeiro-ministro, vários antigos deputados europeus, tal como pessoas de raiz independente e gente com vida própria. O que é salutar, aumenta e qualifica o leque de escolhas possíveis, valorizando a política portuguesa.\nTodos juntos, os pequenos partidos podem somar mais de 10 por cento e eleger deputados. Sem esfrangalhar o sistema partidário, vão, porém, trazer novas soluções e abordagens inovadoras. Vão alargar o pluralismo no Parlamento. Isso é a democracia a funcionar."},"query":{"0":""},"query_date_from":{"0":"2019\/09\/18"},"query_date_to":{"0":"2019\/09\/18"},"doc_id":{"0":"JNLNEG0020190918ef9i0004p"},"has_corona_label":{"0":false}}