{"headlines":{"0":"British Airways. Pilotos desconvocam greve"},"author":{"0":"Agência Lusa"},"pub_date":{"0":"18 September 2019"},"source_name":{"0":"Observador"},"word_count":{"0":"248 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Pilotos desconvocaram greve prevista para 27 de setembro e pretendem iniciar \"novas negociações\" com empresa sobre as condições laborais, depois de serem cancelados mais de 1.700 voos nos dia 9 e 10.\nOs pilotos da companhia aérea British Airways (BA) desconvocaram a greve prevista para 27 de setembro e pretendem iniciar \"novas negociações\" com a empresa sobre as condições laborais, anunciou esta quarta-feira o sindicato Balpa."},"remaining_content":{"0":"Depois de os pilotos terem estado em greve nos dias 9 e 10, a companhia, que integra o grupo IAG, teve de cancelar mais de 1.700 voos, o que afetou 195.000 passageiros. Os pilotos exigem melhores salários e não aceitaram a proposta que a empresa apresentou, um aumento de 11,5% em três anos.\nAlguém deve tomar a iniciativa de resolver esta disputa. Como não há sinais de que a BA o faça, os pilotos decidiram seguir o caminho da responsabilidade\", afirmou o secretário-geral do Balpa, Brian Strutton.\n\"Os passageiros da BA esperam, com razão, que a companhia e os seus pilotos resolvam os problemas sem causar situações inconvenientes. Este é o momento de manter a cabeça fria e ser pragmático\", acrescentou. O sindicato avisou, no entanto, que se a companhia aérea \"rejeitar novas negociações\" pode anunciar \"as datas para novas greves\".\nNa semana passada, a BA começou a cancelar os voos previstos para dia 27, propondo aos passageiros reprogramar as viagens ou um reembolso dos bilhetes.\nClique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2019\/09\/18"},"query_date_to":{"0":"2019\/09\/18"},"doc_id":{"0":"OBSEV00020190918ef9i0008d"},"has_corona_label":{"0":false}}