{"headlines":{"0":"JARDIM ESTÁ"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"O Jogo"},"word_count":{"0":"276 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"INTERESSADO\nEM AHOLOU"},"remaining_content":{"0":"O treinador do Mónaco pretende o médio para substituir Fabinho. O Estrasburgo definiu o preço: 15 milhões de euros\nANA LUÍSA MAGALHÃES\nbbb Depois de ter transferido Fabinho para o Liverpool, a troco de 50 milhões de euros, o Mónaco já procura substituto e o alvo do treinador Leonardo Jardim estará identificado. De acordo com o diário francês \"L’Equipe\", o interesse recai em Jean-Eudes Aholou, médio-defensivo da Costa do Marfim que pertence ao Estrasburgo. Ainda de acordo com a mesma fonte, o presidente do 15.º classificado da Ligue 1, Marc Keller, já definiu o preço para aceitar negociar: 15 milhões de euros. O dirigente tem em perspetiva realizar um lucro financeiro significativo com Aholou, que tem outros interessados em França (Lyon(, além de clubes ingleses e alemães. O jogador, 24 anos, chegou a Estrasburgo em janeiro de 2017, a troco de apenas 500 mil euros. Na última época, Aholou fez 40 jogos e marcou cinco golos.\nPSG NÃO É\nASSUNTO\nPARA KANTÉ\nbbb Se Antero Henrique está em Londres para negociar a transferência de Kanté (na foto( para o PSG, de acordo com a Imprensa britânica, o médio do Chelsea não está interessado no assunto. \"Isso não me preocupa nada. Sou jogador do Chelsea, estou no Mundial e isso é o principal. Não presto atenção ao que é dito à volta do clube neste momento\", afirmou o internacional francês, em conferência de Imprensa. Kanté está no Chelsea há duas épocas e, de acordo com a \"France Football\", os valores em cima da mesa para um possível negócio já chegam aos 100 milhões de euros. —A.L.M."},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"OJOGO00020180618ee6i0001g"},"has_corona_label":{"0":false}}