{"headlines":{"0":"Colômbia. Correções no acordo de paz com FARC"},"author":{"0":"Agência Lusa"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"Observador"},"word_count":{"0":"310 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O novo presidente, eleito no domingo com 53,97%, anunciou que o seu governo vai fazer correções no acordo de paz feito com as FARC \"para garantir a verdade, justiça e reparação\".\nO novo Presidente colombiano anunciou domingo que o seu governo vai efetuar \"correções\" ao acordo de paz histórico que permitiu desarmar e transformar num partido político a ex-guerrilha das Forças Revolucionárias da Colômbia (FARC)."},"remaining_content":{"0":"Esta paz com a qual sonhámos e que exige retificações, terá correções para que as vítimas fiquem no centro do processo, para garantir a verdade, justiça e reparação\", declarou o candidato da direita Iván Duque, do partido Centro Democrático, no seu primeiro discurso de vitória.\nIván Duque, de 41 anos, venceu as eleições para a presidência da Colômbia na segunda volta eleitoral, com mais de dez milhões de votos contabilizados em 98,20% das mesas eleitorais. Segundo a autoridade eleitoral colombiana, Duque obteve 10,2 milhões de votos (53,97%), enquanto o adversário Gustavo Petro, o candidato da esquerda do movimento Colômbia Humana, obteve 7,9 milhões de votos (41,81%).\nIván Duque,'delfim' do ex-Presidente Álvaro Uribe, sucederá em 7 de agosto a Juan Manuel Santos. Na primeira volta, realizada em 27 de maio, Duque recebeu mais de 7,5 milhões de votos (39,14%) e Petro 4,8 milhões (25,08%).\nA Colômbia elegeu no domingo um novo chefe de Estado na segunda volta das presidenciais desde a paz com a ex-guerrilha das FARC. Após mais de meio século de guerra, a paz voltou a ter uma oportunidade na Colômbia após o anúncio de um acordo definitivo de paz em 12 de novembro de 2016 entre o Governo do Presidente cessante Juan Manuel Santos e a guerrilha (FARC), que se converteu num partido político.\nClique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"OBSEV00020180618ee6i00005"},"has_corona_label":{"0":false}}