{"headlines":{"0":"Porto Para breve a transferência da titularidade da obra no Alexandre Herculano"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"Jornal de Notícias"},"word_count":{"0":"310 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Câmara anuncia\nfim do impasse para renovar liceu"},"remaining_content":{"0":"Liceu encerrou em janeiro de 2017, numa altura em chovia em várias salas\nIsabel Peixoto\nipeixoto@jn.pt\n3 A Câmara do Porto submete a aprovação, na reunião de Executivo de terça-feira, o acordo a estabelecer com o Ministério da Educação com vista à requalificação do liceu Alexandre Herculano, acordo esse que irá permitir a transferência da titularidade da obra para o Município. Segundo um comunicado enviado ontem às redações, só depois da transferência é que a Autarquia poderá lançar o concurso internacional para a empreitada.\n\"Com fundos comunitários garantidos, é agora exequível para a Autarquia dar este passo, já que deste valor assumirá um investimento de cerca de 15%\", lê-se na nota. O montante total ronda os sete milhões de euros, sendo a comparticipação comunitária de 5,1 milhões. \"O investimento interno não deverá ultrapassar os 950 mil euros\", refere o comunicado. O projeto é da autoria do arquiteto Alexandre Alves Costa.\nA data para a assinatura formal do protocolo com o Ministério da Educação não foi ainda avançada.\nEm maio do ano passado, o presidente da Câmara, Rui Moreira, tinha anunciado que as duas entidades haviam chegado a acordo quanto à transferência da titularidade. Mercê desse consenso, ficou a Autarquia comprometida a ajudar, com 15%, na comparticipação nacional da obra.\nA escola encerrou em janeiro de 2017, devido ao avançar da degradação das instalações, onde até chegou a chover. Depois de uma intervenção de emergência, o estabelecimento voltou a abrir e no presente ano letivo apenas funciona para 300 alunos, divididos em 15 turmas. Os restantes 600 foram divididos entre as escolas Pires de Lima e Ramalho Ortigão, pertencentes ao mesmo agrupamento. v\nEscola só tem\nde momento\n300 alunos\nARTUR MACHADO \/ GLOBAL IMAGENS"},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"JNLNEG0020180302ee3200010"},"has_corona_label":{"0":false}}