{"headlines":{"0":"Venezuela: EUA mantêm rejeição das presidenciais, apesar de adiamento para maio"},"author":{"0":"Jornal Económico com Lusa"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"400 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Os Estados Unidos mantêm a sua rejeição das presidenciais na Venezuela, apesar da mudança de data de 22 de abril para 20 de maio anunciada esta quinta-feira, e reiteram o apelo para eleições “justas, livres e com observação internacional credível”.\n“Renovamos o nosso apelo ao estabelecimento de um calendário eleitoral em cumprimento da Constituição e em consulta com a legítima Assembleia Nacional [parlamento, onde a oposição tem maioria]”, disse esta quinta-feira à agência espanhola Efe um porta-voz do Departamento de Estado norte-americano, sob anonimato."},"remaining_content":{"0":"A mesma fonte da administração dos EUA defendeu que “umas eleições livres e justas devem incluir a total participação de todos os partidos e líderes políticos, um calendário eleitoral apropriado, observação internacional credível e uma autoridade eleitoral independente”.\nJá quando foram marcadas as eleições presidenciais para 22 de abril – antecipando a sua realização, prevista para o final deste ano -, os Estados Unidos deixaram claro que não reconheceriam os resultados por considerarem de uma chamada às urnas que não era legítima, justa nem livre.\n“Os Estados Unidos estão com as nações democráticas do mundo no apoio ao povo da Venezuela e ao seu direito soberano de eleger os seus representantes através de eleições livres e justas”, insistiram esta quinta-feira fontes oficiais.\nWashington estuda a imposição de sanções petrolíferas, uma forma de pressionar o Governo venezuelano, como adiantou o secretário de Estado, Rex Tillerson, no início de fevereiro.\nQuestionada hoje pela Efe, a porta-voz do Departamento de Estado, Heather Nauert, limitou-se a dizer que os EUA têm várias medidas em cima da mesa.\n“Estamos a considerar muitas opções diferentes, económicas e diplomáticas, para lidar com a Venezuela e esperamos o seu regresso à Constituição, após termos visto como a situação se deteriorou no último ano”, afirmou.\nApós ter imposto sanções a mais de 50 indivíduos e sobre o sistema financeiro da Venezuela, o petróleo é o recurso que resta aos EUA para obrigar o Presidente venezuelano, Nicolás Maduro, a alterar as suas posições.\nO Conselho Nacional Eleitoral da Venezuela anunciou esta quinta-feira a nova data eleitoral para 20 de maio, e explicou que desta forma coincidirão as presidenciais com a escolha dos deputados estatais e municipais, com mais de mil cargos em disputa, como tinha proposto o partido no Governo.\nClique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"OJE0000020180302ee3200031"},"has_corona_label":{"0":false}}