{"headlines":{"0":"Votação de coordenadores terá reconciliado os deputados, diz Negrão"},"author":{"0":"Maria Lopes"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"Publico Online"},"word_count":{"0":"312 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Fernando Negrão quer acreditar que a página em que se escreveram os números fracos da sua votação para líder parlamentar dos sociais-democratas já foi virada e diz que o grupo parlamentar reforçou esta sexta-feira a \"construção de um caminho de unidade e coesão\" que já começara ontem na reunião da bancada. Reunião em que, salientou, \"se dissiparam todas as dúvidas entre deputados e direcção\". Nos Passos Perdidos, na Assembleia da República, anunciou, \"satisfeito\", que a votação para a eleição dos novos coordenadores e vice-coordenadores do partido nas 12 comissões parlamentares teve a participação de 85 deputados: 65 votos a favor, 14 brancos e seis nulos."},"remaining_content":{"0":"A avaliar pela sua votação favorável de 39,8% para líder da bancada há uma semana, os 76,5% dos coordenadores que escolheu mostram um grupo mais unido. \"Estes resultados vieram confirmar que o caminho da união e da coesão está a ser feito\", vincou Fernando Negrão. Questionado sobre o seu pedido de desculpas aos deputados na reunião de ontem foi ideia sua ou sugestão de Rui Rio, Fernando Negrão garantiu ser sua. \"Todos fazemos análise do nosso comportamento e do que dizemos. Da análise que fiz, achei que poderia ter exagerado no que disse e que alguém poderia ter-se sentido atingido\", contou. O líder parlamentar do PSD considera que este aparente apaziguamento veio para ficar na bancada. \"Houve mudanças bruscas que tiveram a ver com a mudança de direcção do partido e com os resultados do congresso que se reflectiram no grupo parlamentar. As mudanças foram assimiladas com alguma lentidão por todos nós\", justificou Fernando Negrão. \"Na reunião do grupo parlamentar de quinta-feira conversámos, fizemos a nossa catarse, as coisas mudaram e ficaram todos cientes que a prioridade é o trabalho de oposição [ao Governo]\"."},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"PUBLOO0020180302ee32000p8"},"has_corona_label":{"0":false}}