{"headlines":{"0":"UE vai considerar aplicar tarifas de \"salvaguarda\" às importações de aço e alumínio"},"author":{"0":"Ana Laranjeiro"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"Jornal de Negócios"},"word_count":{"0":"213 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"A União Europeia já está a preparar uma resposta à decisão dos Estados Unidos de aplicar tarifas às importações de aço e de alumínio. Bruxelas vai considerar a possibilidade de impor as suas próprias tarifas de \"salvaguarda\" sobre as importações de aço e de alumínio.\nEm entrevista ao Financial Times, Cecilia Malmstrom, a comissária europeia com a pasta do Comércio, disse, ainda assim, que a Comissão Europeia vai esperar pelo anúncio formal por parte dos EUA destas tarifas – algo que está previsto acontecer durante a próxima semana – para tomar uma acção."},"remaining_content":{"0":"Com a decisão de Trump, muitos receiam que a situação acabe por escalar para uma guerra comercial, algo que afectaria milhões de pessoas por todo o mundo. A comissária europeia, ao jornal, sustenta que perante esse cenário a União Europeia teria de responder. Contudo, Cecilia Malmstrom mostrou-se particularmente preocupada com o facto de os Estados Unidos usarem a questão da segurança nacional para aplicar tarifas.(notícia em actualização)\nBruxelas está a estudar a aplicação de tarifas de \"salvaguarda\" sobre as importações de aço e alumínio. Esta pode ser a resposta da União Europeia à decisão norte-americana de aplicar tarifas à entrada destas matérias-primas."},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"JORNEON020180302ee320002t"},"has_corona_label":{"0":false}}