{"headlines":{"0":"Desinfectar, desafectar"},"author":{"0":"Maria Caetano"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"Observador"},"word_count":{"0":"585 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"A desvalorização do papel social de intelectuais, professores e jornalistas, trocados na cotação do público por “influencers”, actrizes, jogadores de futebol ou “comentadores” deixou um enorme vazio.\nQuaresma é, no calendário católico, tempo de purificação. Na sociedade secularizada ocidental, para exercícios individuais de purificação, a pia baptismal foi maioritariamente trocada pelo “spa”: a rotação do corpo acompanha a trasla(da)ção da alma."},"remaining_content":{"0":"Mais ou menos secularizada, com muita, pouca ou nenhuma alma, toda a sociedade necessita, enquanto corpo colectivo, de exercícios de purificação. Quando as toxinas acumuladas põem em risco o regular metabolismo das instituições e da sociedade, impõe-se um período de jejum e abstinência de práticas nocivas. Quando a promiscuidade entre poderes formais e fácticos infecta o tecido social, é necessário um período de penitência para desinfectar o espaço público. Quando a distância entre retórica dos valores e espírito do tempo põe a nu a hipocrisia farisaica, é necessário retomar as orações subordinadas de uma nova narrativa.\nEm Portugal, o número e a gravidade de “casos” recentes revela uma estrutura de pecado profundamente impregnada na sociedade, no sistema político e na esfera económica. São, literalmente, pecados capitais, que não podem ser ultrapassados (um idealista diria perdoados) sem um profundo arrependimento colectivo.\nAo contrário do pecado individual, que pode ser desconstruído num face-a-face confessional, o pecado colectivo é uma desconstrução - com prévia construção - social. O pecado colectivo não é uma soma de pecados individuais - pode até ser o resultado de uma articulação deficiente de cidadãos individualmente virtuosos.\nA forma como o pecado colectivo nasce e cresce, afectando o funcionamento da sociedade, qualquer que seja o seu quadro jurídico e cultural, ou a sua dimensão e composição, é de difícil compreensão a posteriori - e a sua antecipação está normalmente reservada a profetas e lunáticos.\nNa sociedade burguesa em que vivemos, na Europa, há alguns séculos (embora em Portugal todos os partidos políticos se esforcem por recuperar o paradigma feudal), a função de identificação, explicação e superação do pecado colectivo (além da função, socialmente igualmente necessária e útil, de denúncia de comportamentos individuais irregulares) cabia em primeira linha a intelectuais, jornalistas e “homens de Estado”. Cabia.\nA desvalorização sistemática do papel social de intelectuais, professores e jornalistas, trocados na cotação do público por “influencers”, actrizes de televisão, jogadores de futebol, “comentadores” e outras profissões melhor remuneradas, deixou um vazio que nenhum empréstimo do FMI, nenhuma rubrica do Orçamento de Estado, nenhuma engenharia social, podem colmatar. O espaço mediático fervilha de opiniões e informações, mas esse caldo não produz sentido, não tonifica a capacidade de discernimento, não promove o crescimento da fé nas virtudes da democracia.\nSe viver (colectivamente) no pecado é mau, ser incapaz de compreender adequadamente as suas causas e as suas consequências é ainda pior. Ao fim de algum tempo isso conduz, inevitavelmente, no mínimo, à infelicidade.\nO político sabe que um povo infeliz tende à abstenção e à ingratidão o que, numa democracia, além de problemático, é funesto para a sua carreira. Por isso, se não souber ou quiser promover maior discernimento dos seus concidadãos, oferece-lhes um elixir de amor. Às vezes, olhando para os resultados obtidos com o placebo, até dirá como o Doutor Dulcamara, ao apanhar a carroça para o próximo lugar, antes que o engano seja descoberto:\n“Ah! O doce afecto pela pátria \/ grandes milagres pode fazer.”\nEste afecto afectado estimula a fé em milagres mas atrofia a razão e remove a auto-compreensão do pecado. É quaresma. É tempo de desafectar."},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"OBSEV00020180302ee3200005"},"has_corona_label":{"0":false}}