{"headlines":{"0":"Economia portuguesa deverá desacelerar para 2,2% em 2018"},"author":{"0":"Sónia Peres Pinto"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"Jornal I"},"word_count":{"0":"270 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"A confirmar-se este valor ficará uma décima abaixo da meta fixada pelo governo em abril. A economia portuguesa deverá desacelerar para 2,2% em 2018, segundo os resultados de um inquérito da agência Bloomberg a 19 economistas. A anterior estimativa do crescimento do Produto Interno Bruto (PIB) português era de 2,3% em 2018. A confirmar-se a estas previsões, o resultado ficará uma décima abaixo da meta fixada pelo governo de António Costa, no Programa de Estabilidade, apresentado em abril.\nJá para o próximo ano, a agência de notícias manteve as estimativas de crescimento económico em 1,9%. Um número que vai ao encontro das projeções de instituições como o Conselho das Finanças Públicas ou o Banco de Portugal, mas que fica bem aquém do prometido pelo Executivo, de 2,3%. Os economistas ainda só disponibilizaram projeções trimestrais até junho, mas os valores permitem antecipar que o abrandamento mais pronunciado deverá acontecer na segunda metade de 2019."},"remaining_content":{"0":"Em relação à taxa de inflação está prevista uma descida em 2018, para 1,2%, contra 1,4%, e outra em 2019, para 1,5%, contra 1,6%. No que diz respeito à taxa de desemprego está previsto uma melhoria do mercado de trabalho do que a que se previa no inquérito anterior. A média de expectativas antecipa uma taxa de desemprego de 7,3% no final de 2018, em vez dos anteriores 7,8%. A média das previsões vai ao encontro do esperado pelo Banco de Portugal, mas supera a expectativa do governo.\nclique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"JORNPT0020180618ee6i000uo"},"has_corona_label":{"0":false}}