{"headlines":{"0":"Secretário de Estado não validou bilhete no metro de Lisboa? Polémica invade redes sociais"},"author":{"0":"André Cabrita-Mendes, Inês Pinto Miguel e José Carlos Lourinho"},"pub_date":{"0":"18 September 2019"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"512 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Miguel Cabrita, secretário de Estado do Emprego, saiu da estação de metro encostado a António Costa e as reações nas redes sociais não se fizeram esperar. Mas observando o vídeo com atenção, é possível perceber que o governante tem um bilhete na mão e que o valida.\nO vídeo da SIC está a ser partilhado na página do Facebook ‘Justiça à Portuguesa’ e sugere que o secretário de Estado do Emprego não validou o bilhete à saída da estação de metro."},"remaining_content":{"0":"Miguel Cabrita acabou por sair da estação de metro encostado a António Costa. Mas, apesar do que sugere o vídeo à primeira vista, é possível perceber que o secretário de Estado tem um bilhete na mão, e valida a sua viagem.\nO episódio teve lugar durante uma ação de campanha do PS que envolveu uma viagem no Metropolitano de Lisboa na terça-feira, 17 de setembro.\nAssim realmente sai barato viajar nos transportes públicos. Um bilhete dá para dois. Socialistas a ser socialistas.\nPosted by Justiça à Portuguesa on Tuesday, 17 September 2019\nO vídeo tem sido partilhado e comentado nas redes sociais. No video também é possível ver António Costa a picar o seu bilhete, tal como o autarca de Lisboa, Fernando Medina, que entrou antes do primeiro-ministro.\nA secretaria de Estado do Emprego está sob a tutela do ministério do Trabalho, Solidariedade e Segurança Social, do ministro Vieira da Silva.\nO primeiro-ministro e a comitiva socialista viajaram entre as estações da Reboleira, concelho da Amadora, e a de Pontinha, Lisboa. Antes, tinha viajado no comboio da CP entre Rio de Mouro, concelho de Sintra e a Reboleira, onde iniciou a viagem de metro.\nAs viagens nos transportes públicos serviram para o primeiro-ministro abordar a situação nos transportes públicos em Portugal. A comitiva incluía os autarcas socialistas de Sintra, Basílio Horta, da Amadora, Carla Tavares, de Odivelas, Hugo Martins, e de Lisboa, Fernando Medina.\nDurante a viagem de metro, os jornalistas ficaram de fora, por o primeiro-ministro querer ouvir os utentes sem microfones por perto, segundo a SIC.\"As pessoas mostram muita satisfação com os novos passes, insatisfação com o facto de haver poucos comboios\", disse António Costa.\nNo final da viagem, o primeiro-ministro enunciou os vários investimentos previstos para os transportes públicos. \"Estamos a investir para melhorar a oferta, estão feitos concursos para o alargamento da rede de metro do Porto, alargamento da rede de metro de Lisboa. Foram lançados concursos para a aquisição de 22 novas composições para a CP. Abrir um concurso para a compra de comboios, não é como ir a um stand para comprar um automóvel, leva quatro a cinco anos a virem novos comboios. Agora, temos dezenas de novos comboios parados por falta de manutenção, e a prioridade foi repor capacidade produtiva na EMEF para que possa fazer a manutenção e recuperação dos comboios que estão parados\", disse António Costa.\nClique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2019\/09\/18"},"query_date_to":{"0":"2019\/09\/18"},"doc_id":{"0":"OJE0000020190918ef9i000e8"},"has_corona_label":{"0":false}}