{"headlines":{"0":"Negociações continuam. Compra da TVI deverá rondar os 255 milhões de euros"},"pub_date":{"0":"18 September 2019"},"source_name":{"0":"Jornal de Notícias"},"word_count":{"0":"493 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Compra da TVI pela Cofina deverá ter OK dos reguladores\nNo mercado, a expectativa é que concentração dos grupos de média não levante problemas de concorrência"},"remaining_content":{"0":"Ana Marcela\nana.marcela@dinheirovivo.pt\nMÉDIA Aguarda-se a qualquer momento que a Cofina, dona do \"Correio da Manhã\", comunique o resultado das conversas que mantém com a espanhola Prisa para a compra da TVI. As negociações têm-se desenvolvido \"de forma muito intensa nas últimas horas\", disse o grupo de Paulo Fernandes. Mas, sem mais informação, a Comissão do Mercado de Valores Mobiliários suspendeu ontem a negociação das ações. A concretizar-se o negócio, no mercado espera-se que não encontre grandes obstáculos junto dos reguladores.\nAté ao fecho desta edição, a suspensão da negociação das ações mantinha-se. A mesma foi determinada pelo regulador após o empresário Mário Ferreira ter afirmado que era só \"esperar uns dias\" para ficar tudo concluído. O dono da Douro Azul (até ao fecho não foi possível obter um comentário( deverá entrar no negócio através de um aumento de capital na Cofina, no qual poderá avançar com uma tranche de 20 milhões, de um total a rondar os 80 milhões. O mesmo deverá ser subscrito pelos atuais acionistas da Cofina, bem como pelo banco galego ABanca. Santander e Société Generale deverão financiar o negócio na ordem dos 255 milhões (com dívida incluída(, substancialmente abaixo dos 440 milhões oferecidos pela Altice. \"Um valor justo\", considera João Farrajota, tendo em conta a \"desvalorização da TVI e a possível valorização de negócio que a Cofina poderá obter\". O gestor de conta da XTB não espera um chumbo dos reguladores. Com duas empresas do mesmo setor, \"acabo por ver esta aquisição mais como um reforço de posição do que como uma tentativa de controlo total de mercado\".\n\"CAIXINHA DE SURPRESAS\"\n\"Não estou a ver impactos relevantes (ao nível da concorrência(. A Cofina passa a ter uma maior posição na televisão e no digital, somando as quotas não vejo que venham a ter uma posição dominante\", considera Alberto Rui Pereira, CEO da agência IPG MediaBrands.\n\"Os reguladores são sempre uma caixinha de surpresas, mas é uma situação diferente de há um ano com a Altice\", diz Manuel Falcão. \"A consolidação do setor vai trazer mais concorrência, o que não é mau\", diz o diretor-geral da Nova Expressão.v\nNEGÓCIO\nNegociações\nDesde meados de agosto que decorrem as negociações entre a Cofina e a Prisa, dona da Media Capital, que detém a TVI, a TVI24, a Plural e a rádio Comercial, entre outros ativos. O acordo está pendente em detalhes jurídicos, aguardando-se uma comunicação ao mercado e o lançamento de uma OPA sobre capital em Bolsa.\nAumento de capital\nA operação passa por um aumento de capital na Cofina, na ordem dos 80 milhões, em parte subscrito por Mário Ferreira e pela ABanca.\nDIREITOS RESERVADOS\nPAULO SPRANGER \/GLOBAL IMAGENS"},"query":{"0":""},"query_date_from":{"0":"2019\/09\/18"},"query_date_to":{"0":"2019\/09\/18"},"doc_id":{"0":"JNLNEG0020190918ef9i0000p"},"has_corona_label":{"0":false}}