{"headlines":{"0":"A análise do PSV Eindhoven: Poder de fogo"},"pub_date":{"0":"18 September 2019"},"source_name":{"0":"Record"},"word_count":{"0":"346 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"A visão de Rui Malheiro sobre o adversário do Sporting\nO Sporting tem pela frente uma missão espinhosa. É certo que o PSV arrancou mal a época - eliminação da Champions (Basileia) e derrota na Supertaça (Ajax) -, mas rapidamente se recompôs, como comprova a sequências de 5 partidas consecutivas a vencer (e 9 sem conhecer a derrota), o que lhe permite repartir a liderança da Eredivisie com o rival de Amesterdão."},"remaining_content":{"0":"A equipa tipo do PSV\nOrientado por Mark van Bommel, o PSV organiza-se estruturalmente em 4x2x3x1, fomentando trocas posicionais entre os três elementos de apoio ao avançado. Foi dentro de casa que os camponeses supriram as saídas do superlativo Lozano e do goleador De Jong, o que redundou na aposta em dois jovens de enorme talento: o médio-ofensivo Ihattaren, canhoto de 17 anos, e o avançado Malen, que, com apenas 20 anos, soma 9 golos em 12 jogos.\nEquipa de inequívoca tração à frente, que gosta de controlar o jogo com bola no meio-campo rival, a formação de Eindhoven cria oportunidades de golo com uma facilidade inaudita, o que é um sinal de alarme para os leões, que sofreram golos em todos os jogos oficiais em 2019\/20.\nSagazes no aproveitamento de bolas paradas laterais, os holandeses conseguem ser acutilantes em ataque posicional, tanto ao perscrutar o espaço interior como o exterior de forma a chegar, dentro ou fora da área, a zonas de finalização, mas também na exploração de contragolpes, sobretu do quando o rival se vê obrigado a subir as suas linhas.\nContudo, o processo defensivo do PSV apresenta lacunas. São notórias as deficiências no momento de transição defensiva, como também a última linha, que, por norma, se posiciona adiantada, sente amplas arduidades com bolas nas suas costas.\nA busca por referências individuais acaba por abrir crateras entre os centrais, entre centrais e laterais, e entre centrais e médios de contenção, o que permitirá que os leões usufruam de espaços, que deverão ser buscados com avidez, para chegar a zonas de definição."},"query":{"0":""},"query_date_from":{"0":"2019\/09\/18"},"query_date_to":{"0":"2019\/09\/18"},"doc_id":{"0":"RECOON0020190918ef9i000gr"},"has_corona_label":{"0":false}}