{"headlines":{"0":"A sorte dos putos"},"pub_date":{"0":"18 September 2019"},"source_name":{"0":"Açoriano Oriental"},"word_count":{"0":"375 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"A espera era longa, chegava aos seis meses. Mas quando, pelas minhas contas, a data se aproximava rondava o quiosque de jornais todos os dias. À espera de vislumbrar a chegada mensal dos livros de banda desenhada da Marvel que vinham do outro lado do Atlântico.\nMesmo com português adocicado pelos trópicos os pequenos livros do Homem-Aranha e de X-Men chegavam a Portugal com seis meses de diferença. Algo que sempre me fez confusão. Estávamos em plenos anos 1980, e para mim não havia justificação possível para tamanha diferença temporal."},"remaining_content":{"0":"Entre o momento da compra e a leitura passavam poucas horas. Os livros eram sorvidos. Depois emprestava-os ao meu pai e quando ele os devolvia voltava a ler todos os quadradinhos, não fosse um ou outro ter escapado com a pressa. Depois, as histórias e os desenhos de que mais gostava copiava-os a lápis o melhor que conseguia. Fi-lo tantas vezes que só muito depois de me ter tornado adulto deixei de os desenhar nos cadernos que nos acompanham nas reuniões chatas.\nMas não era apenas isso. Fã confesso do universo Star Wars, sempre me fez muita espécie não haver nada de produtos alusivos à saga à venda em Portugal. Nem uma T-shirt, nem uma nave, nem bonecos de plástico.\nAinda me lembro quando um amigo me contou que viu, em Londres, uma réplica em miniatura da nave Millennium Falcon. Foi como se acreditasse que um dia ela pudesse voar e chegar a Portugal.\nE isto podia ter corrido mal. Podia ter dado num daqueles adultos que usam T-shirts e outro tipo de vestuário relativo à Marvel ou ao StarWars. Podia ter em casa aqueles bonecos que custam rios de dinheiro alusivos a personagens do Aliensde James Cameron ou ao ET de Spielberg.\nAo invés disso passei para os filhos o gosto por estas coisas. Dou por mim a incentivá-los a comprar um Darth Vader de plástico ou a terem um mochila com o Hulk. Ou a tal T-shirt que já tenho vergonha de usar (mesmo que me apeteça muito(. Os putos de hoje têm tudo à distância de um clique e não sabem a sorte que têm. ♦\nSOCIEDADE\nFILIPE\nGIL"},"query":{"0":""},"query_date_from":{"0":"2019\/09\/18"},"query_date_to":{"0":"2019\/09\/18"},"doc_id":{"0":"ACORES0020190918ef9i0000w"},"has_corona_label":{"0":false}}