{"headlines":{"0":"Só 37 concelhos podem aderir"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"Jornal de Notícias"},"word_count":{"0":"406 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"ao \"Chave na Mão\"\nPrograma destina-se a proprietários que queiram mudar do litoral para o interior. Estado trata de arrendar a casa"},"remaining_content":{"0":"Carla Sofia Luz\ncarlaluz@jn.pt\nHABITAÇÃO Só as famílias com habitação própria em 37 dos 308 municípios do país poderão aderir ao programa Chave na Mão e entregar a sua casa ao Instituto da Habitação e da Reabilitação Urbana (IHRU( para arrendar a preços acessíveis. O Estado pagará uma mensalidade a esses proprietários, que estejam dispostos a trocar o litoral pelo interior.\nO valor da renda a pagar pelo IHRU não está tabelado, cabendo ao instituto, por ordem do Governo, a elaboração do regulamento até julho. O programa Chave na Mão vigorará por dois anos, com possibilidade de ser prorrogado. Porém, a resolução do Conselho de Ministros deixa claro que a opção de entrega de habitação própria ao Estado apenas está disponível nos concelhos em que o valor médio dos arrendamentos seja superior à média nacional.\nO Instituto Nacional de Estatística fez as contas e há 37 municípios nessas condições, com Lisboa, Porto, Cascais, Oeiras, Amadora, Odivelas, Almada e Matosinhos à cabeça.\nAs rendas mais elevadas encontram-se nas áreas metropolitanas de Lisboa e do Porto, no Algarve e na Madeira. A estas regiões, juntam-se fenómenos isolados, como Aveiro, Coimbra e Évora (ler infografia(.\n165 MUNICÍPIOS\nNo entanto, para confiar a casa própria e receber um rendimento em troca, a família tem de mudar de residência para um território do interior, que corresponde aos 165 municípios e 73 freguesias abrangidos pelo Programa Nacional de Coesão Territorial. Alguns territórios até ficam no litoral ou muito perto, como Odemira, Cerveira, Arouca ou Alcácer do Sal.\nA subida do valor das rendas no mercado habitacional trouxe uma coincidência entre as listas dos territórios do interior e dos concelhos com preços de arrendamento mais elevados: Aljezur e Castro Marim figuram em ambas as listas. Uma coincidência que a resolução do Conselho de Ministros ignora e que terá de ser corrigida pelas regras do IHRU.\nCerto é que as casas confiadas ao IHRU serão subarrendadas no programa de arrendamento acessível. O instituto está obrigado a constituir um fundo de gestão, no qual será depositado o montante sobrante das rendas pagas pelo futuros ocupantes dos imóveis, depois de subtraído o dinheiro necessário para pagar, mensalmente, aos proprietários pela cedência das habitações e os encargos com a gestão dos fogos. v"},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"JNLNEG0020180618ee6i00019"},"has_corona_label":{"0":false}}