{"headlines":{"0":"Ministério Público realiza meia centena de buscas no caso das \"golas inflamáveis\""},"author":{"0":"Negócios"},"pub_date":{"0":"18 September 2019"},"source_name":{"0":"Jornal de Negócios"},"word_count":{"0":"487 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O Ministério Público, juntamente com a Polícia Judiciária está esta quarta-feira a desenvolver um conjunto de buscas por todo o país na sequência do chamado caso das \"golas inflamáveis\". Segundo um comunicado da Procuradoria-Geral da República, \"encontram-se em curso oito buscas domiciliárias e quarenta e seis não domiciliárias\".\n "},"remaining_content":{"0":"As buscas decorrem no Ministério da Administração Interna, na Secretaria de Estado da Proteção Civil, na Autoridade Nacional de Emergência e Proteção Civil e em Comandos Distritais de Operações de Socorro. Entre os alvos, segundo adiantou a Sábado, está o gabinete do secretário de Estado da Proteção Civil, José Artur Neves, assim como alguns dos seus adjuntos\/assessores.\n  O inquérito, concretiza fonte oficial da PGR, é dirigido pelo Departamento Central de Investigação e Acção Penal (DCIAP), coadjuvado pela Polícia Judiciária. Em causa estão indícios de crimes de fraude na obtenção de subsídio, de participação económica em negócio e de corrupção.\n  A investigação incide sobre a operação cofinanciada pelo Fundo de Coesão da União Europeia destinada à realização de \"Ações de Sensibilização e Implementação de Sistemas de Aviso às Populações para Prevenção do Risco de Incêndios Florestais\", enquadradas nos Programas \"Aldeia Segura\", \"Pessoas Seguras\" e \"Rede Automática de Avisos à População\", revela a PGR.\n  A PGR anunciou a 30 de junho que tinha aberto um inquérito ao caso das golas inflamáveis. Em causa estava a aquisição de 70 mil golas de proteção de fumo para pescoço e rosto compradas para os \"kits\"do programa \"Aldeia Segura\", que são de material inflamável e poderão ter custado mais do que o previsto, estando envolvidas empresas de pessoas com ligações familiares ao Governo e ao PS.\n  As buscas agora levadas a cabo foram calendarizadas tendo em conta as previsões climatéricas, explica a PGR no seu comunicado. \"Atendendo a que em alguns destes locais se desenvolvem atividades operacionais, com vista a minimizar efeitos de acidentes graves ou catástrofes, designadamente relacionados com incêndios, a concretização das diligências de aquisição de prova foi precedida de uma criteriosa análise da situação climática\", explica o Ministério Público, admitindo mesmo que \"as condições atmosféricas já haviam anteriormente ditado um adiamento das diligências, agora, em curso\".\n  Além disso, as buscas serão imediatamente suspensas \"no caso de comprometerem concretas ações de salvamento de vidas ou património em curso ou a desencadear\", lê-se no comunicado.\n  Participam na operação seis magistrados do Ministério Público, cerca de 200 elementos da PJ, elementos da Autoridade Tributária e Aduaneira e sete elementos do Núcleo de Assessoria Técnica (NAT) da Procuradoria-Geral da República, prosseguindo as investigações em segredo de justiça.\nO Ministério da Administração Interna, a Secretaria de Estado da Proteção Civil, a Autoridade Nacional de Emergência e Proteção Civil e vários comandos distritais de Operações de Socorro estão a ser alvo de buscas por indícios de fraude na obtenção de subsídios, corrupção e participação económica em negócios."},"query":{"0":""},"query_date_from":{"0":"2019\/09\/18"},"query_date_to":{"0":"2019\/09\/18"},"doc_id":{"0":"JORNEON020190918ef9i000b6"},"has_corona_label":{"0":false}}