{"headlines":{"0":"Nos EUA, a Uber leva os doentes ao médico"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"Publico Online"},"word_count":{"0":"349 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Nos EUA, os médicos já podem chamar um Uber para garantir que os seus pacientes vão directos ao seu consultório. Esta quinta-feira, a empresa de partilha de viagens lançou um serviço que permite que hospitais, centros de saúde e médicos no país marquem viagens para os seus pacientes (mesmo que estes não usem a aplicação). O serviço – chamado Uber Health – está a ser testado desde Julho em cerca de 100 hospitais e consultórios norte-americanos. O objectivo não é substituir veículos de emergência, mas oferecer uma solução para pacientes que têm dificuldade em deslocar-se ao médico, seja por não saberem conduzir, não poderem apanhar transportes públicos, ou não terem quem os leve. \"O transporte é a maior barreira para as populações vulneráveis\", explica, em comunicado, Chris Webber, o director geral da Uber Health."},"remaining_content":{"0":"\"Este serviço oferece um transporte confortável e de confiança.\" De acordo com a empresa, cerca de 3,6 milhões de norte-americanos faltam a uma consulta ou adiam uma ida ao médico por falta de transporte adequado. Agora, os médicos podem marcar viagens viagens até 30 dias de antecedência na Uber, e o paciente é notificado via aplicação (se for cliente Uber) ou SMS. O hospital também pode entregar ao doente um papel para a viagem. Ou seja, não é necessário ter um smartphone para benificiar do serviço. Para os condutores, porém, mantem-se tudo igual. Para respeitar leis relativas à privacidade dos pacientes nos EUA, os condutores não sabem quais dos seus clientes foram chamados através da aplicação Uber Health. E como são os médicos e instituições de saúde a marcar as viagens, estes devem certificar-se de que os pacientes estão em boa forma física para fazer a viagem num veículo que não se destina a emergências médicas. Não é a primeira vez que a Uber se dedica ao sector da saúde. Desde 2014, já organizou redes de vacinação contra a gripe nos EUA, subsidiou viagens para rastreios de cancro da mama, distribuiu vacinas no Brasil e máscaras contra a poluição em Singapura."},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"PUBLOO0020180302ee32000jz"},"has_corona_label":{"0":false}}