{"headlines":{"0":"Politécnico de Leiria cria primeiro curso de gestão de recursos minerais. Terá 100% de empregabilidade"},"author":{"0":"Sara Calado"},"pub_date":{"0":"18 September 2019"},"source_name":{"0":"ECO"},"word_count":{"0":"235 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O Instituto Politécnico de Leiria lançou este ano letivo o primeiro curso técnico superior profissional na área da gestão e tecnologias avançadas em recursos minerais. As candidaturas para o ano letivo 2019\/2020 já estão abertas e podem ser submetidas online. Devido à escassa oferta de profissionais neste setor, o curso garante 100% de empregabilidade.\nO curso tem a duração de dois anos e é resultado da colaboração entre empresas de desenvolvimento de tecnologia para este setor, nomeadamente a CEI\/ZIPOR e a Academia dos Recursos Minerais (Assigrama)."},"remaining_content":{"0":"“É nossa convicção que esta colaboração concentra um potencial de 100% de empregabilidade para os estudantes, que completem o curso, dada a necessidade premente destes profissionais por parte das empresas do setor da pedra”, garante Miguel Goulão, vice-presidente da Associação Portuguesa da Indústria de Mármores, Granitos e Ramos Afins.\nO objetivo do novo curso é “formar técnicos capazes de gerir operações industriais no setor dos recursos minerais, nomeadamente a operação de equipamentos especiais, do planeamento e execução de fabrico, tendo em vista a otimização do processo produtivo nestas indústrias, a eficiência, a produção colaborativa, a relação cliente-fornecedor, a personalização de produtos e a otimização e sustentabilidade de produtos e processos”, lê-se no portal do Instituto Politécnico de Leiria, onde também é possível consultar o plano curricular."},"query":{"0":""},"query_date_from":{"0":"2019\/09\/18"},"query_date_to":{"0":"2019\/09\/18"},"doc_id":{"0":"ECOPT00020190918ef9i00030"},"has_corona_label":{"0":false}}