{"headlines":{"0":"\"Garra vimaranense\" para atrair turistas até 2029"},"pub_date":{"0":"18 September 2019"},"source_name":{"0":"Jornal de Notícias"},"word_count":{"0":"445 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Estratégia de Guimarães para os próximos 10 anos assenta nos moradores, que até vão ser guias. Câmara quer que o turismo não se resuma ao centro\nCasa da Memória será o ponto de partida do turista para a visita ao concelho"},"remaining_content":{"0":"Alexandra Lopes\nlocais@jn.pt\nPLANO A Câmara de Guimarães quer aproveitar a \"Garra vimaranense\" para captar turistas nos próximos 10 anos. O objetivo é utilizar a \"forma exacerbada de viver Guimarães\", da qual a população se orgulha e pela qual se distingue, e conseguir atrair pessoas ao concelho. A Estratégia Turística de Guimarães para implementar até 2029 , ontem apresentada, assenta na singularidade de viver o concelho, permitindo que seja visto como um território histórico, mas onde se encontra um povo com uma identidade única.\nA concretização deste plano, que contou com o apoio da Bloom Consulting, assenta em três linhas orientadoras que se dividem em 12 projetos. Estas orientações foram desenhadas depois de estudos que concluíram que Guimarães é reconhecida ao nível nacional, mas o reconhecimento internacional \"é baixo\". A curta estadia dos turistas em Guimarães, a concentração no centro da cidade e a perda de notoriedade junto dos jovens foram \"obstáculos\" reconhecidos. Para ultrapassar estas dificuldades, a autarquia vai implementar uma estratégia guiada pela \"Garra Vimaranense\", distribuída por três planos: programa identitário, valorização territorial e conhecer Guimarães.\nPOSTO NO AEROPORTO\nNo âmbito da preservação da identidade serão desenvolvidos projetos como o mapeamento de tradições e costumes, e outros relacionados com a formação linguística e turística dos vimaranenses. Mas, para chegar mais longe, a estratégia propõe, também, uma aposta na comunicação, através de um canal de youtube, pequenos vídeos sobre a história e a criação de um dicionário de expressões locais.\n\"Os vimaranenses são o principal foco desta estratégia\", resumiu o presidente da Câmara, Domingos Bragança, sublinhando que \"todos contam\".\nE por isso, uma outra linha orientadora vai no sentido de unir todo o território como um destino turístico, e não apenas o centro da cidade. Vão ser implementadas rotas circulares de transportes para possibilitar o acesso alargado aos pontos de interesse de Guimarães.\nA instalação de um posto de turismo de Guimarães no aeroporto do Porto é uma meta, assim como a transformação da Casa da Memória no ponto de partida do turista para a visita ao concelho. Esta poderá ser acompanhada por um habitante local que transmitirá a identidade vimaranense.\nNa listagem de projetos a implementar até 2029 faz parte uma plataforma que permitirá ao turista personalizar a visita, onde a história de Portugal e de Guimarães esteja presente. E ainda as encenações históricas para complementar as visitas ao património.v"},"query":{"0":""},"query_date_from":{"0":"2019\/09\/18"},"query_date_to":{"0":"2019\/09\/18"},"doc_id":{"0":"JNLNEG0020190918ef9i00007"},"has_corona_label":{"0":false}}