{"headlines":{"0":"Draghi alerta para risco de digitalização fragmentar o mercado de trabalho"},"author":{"0":"Leonor Mateus Ferreira"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"299 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O presidente do Banco Central Europeu deu esta segunda-feira início ao Fórum BCE, que irá decorrer até quarta-feira em Sintra, e tem como tema a fixação de preços e salários nas economias desenvolvidas.\nO presidente do Banco Central Europeu (BCE), Mario Draghi, alertou para os desafios que a digitalização trazem para os decisores de política monetária dadas as mudanças profundas que o mundo ter enfrentado nos últimos anos, esta segunda-feira no início do Fórum BCE 2018, em Sintra."},"remaining_content":{"0":"\"As nossas discussões vão centrar-se nas profundas mudanças estruturais dos últimos anos – da globalização e da digitalização – que afetaram todas as relações entre os agentes económicos\", disse Draghi, na abertura do evento, que irá decorrer até quarta-feira, com o tema fixação de preços e salários nas economias desenvolvidas.\nO presidente do BCE sublinhou a importância de como as interligações entre economias, através do desenvolvimento nas cadeias de valor, afetam a passagem das taxas de juros de referência dos bancos centrais para a economia e como tanto preços e como salários são definidos.\n\"A digitalização abriu novos caminhos para a prestação de serviços, aumentou a transparência dos preços entre os fornecedores e facilitou novos métodos de fixação de preços. Mas também pode contribuir para a fragmentação dos mercados de trabalho, o que pode influenciar a fixação de salários\", alertou o presidente do BCE.\nO evento irá decorrer ao longo de terça e quarta-feira em Sintra, sendo o ponto alto o painel no último dia. Draghi irá juntar-se ao presidente da Reserva Federal norte-americana, Jerome Powell, ao governador do Banco do Japão, Haruhiko Kuroda, e ao governador do Banco da Austrália para debater política monetária global.\nClique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"OJE0000020180618ee6i000jk"},"has_corona_label":{"0":false}}