{"headlines":{"0":"Sporting: Mihajlovic chega para ser treinador no primeiro dia da comissão de gestão"},"author":{"0":"Revista de Imprensa JE"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"358 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O treinador sérvio chegou este domingo ao final da noite a Lisboa e tem à sua espera um contrato válido para as próximas três temporadas. Esta será a primeira experiência fora de Itália ao nível de clubes, do antigo jogador de futebol.\nO sérvio Sinisa Mihajlovic foi escolhido como o novo treinador do Sporting Clube de Portugal. O técnico, de 49 anos, aterrou em Lisboa na noite de domingo e tem à sua espera um contrato para três épocas, de acordo com a imprensa desportiva, que refere que o técnico deverá ser apresentado esta segunda-feira, 18 de junho, naquele que é, oficialmente, o primeiro dia de trabalho da comissão de gestão do clube."},"remaining_content":{"0":"O jornal \"A Bola\" noticia que o sérvio irá auferir um ordenado de dois milhões de euros anuais.\nMihajlovic começou as suas funções como treinador-adjunto de Roberto Mancini em 2006 no Inter de Milão, no mesmo ano em que terminou a carreira futebolistica. Orientou depois, já como técnico principal, o Bolonha, o Catania e a Fiorentina, tendo assumido o comando da seleção da Sérvia, entre 2012 e 2013. Regressou novamente a Itália para treinar a Sampdoria, AC Milan e o Torino, clube com o qual terminou o vínculo esta temporada.\nSinisa Mihajlovic é o treinador escolhido por Bruno de Carvalho, que se encontra suspenso das funções de presidente do Sporting – situação que recusa -, mas mantém a presidência do conselho de administração da Sporting SAD.\nFora dos relvados, os ‘leões’ começam uma semana que irá culminar na assembleia geral de 23 de junho, na qual Bruno de Carvalho e a restante direção poderão ser destítuídos dos cargos no clube. Este fim-de-semana a comissão de gestão liderada por Artur Torres Pereira assumiu as funções do clube, após a suspensão do atual conselho diretivo.\nA presença desta comissão esta segunda-feira em Alvalade ainda é uma incógnita, já que Bruno de Carvalho, em entrevista à \"SIC\", no sábado, afirmou que \"esta comissão não existe\" estando proibida de entrar nas instalações do clube.\nClique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"OJE0000020180618ee6i0005s"},"has_corona_label":{"0":false}}