{"headlines":{"0":"Bill Gates: “Criptomoedas estão a matar pessoas de forma direta”"},"author":{"0":"António Sarmento"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"294 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O milionário afirmou ao Reddit que as moedas digitais como a Bitcoin são usadas para comprar drogas. Warren Buffett é outros dos críticos.\nO fundador da Microsoft Bill Gates afirma que as criptomoedas estão a \"matar pessoas\", porque são usadas para comprar drogas. Numa sessão de perguntas no site Reddit, aquele que é uma das pessoas mais ricas do mundo disse, também, que a onda especulativa em torno das moedas digitais é muito arriscada."},"remaining_content":{"0":"“Nesta altura, as criptomoedas são usadas para comprar fentanil e outras drogas, por isso é uma tecnologia rara que provocou mortes de uma forma direta\", afirmou Gates.\n\"Penso que a onda especulativa à volta de ICO (oferta inicial de criptomoedas) e das moedas digitais é muito arriscada para aqueles que vão mais longe”, acrescentou.\nAs críticas a estas declarações foram muitas e houve mesmo quem sugerisse que Bill Gates estaria a tentar influenciar o mercado. Aliás, nem sempre o milionário teve esta opinião sobre as moedas digitais. Em 2014, numa entrevista à Bloomberg TV, o multimilionário disse que a Bitcoin “era melhor do que as moedas”.\nJá no início do ano Warren Buffett, chairman e CEO da Berkshire Hathaway e também dos mais ricos do mundo, disse acreditar que o entusiasmo em torno da bitcoin e de outras criptomoedas não vai ter um bom desfecho. Em entrevista à CNBC, o conhecido \"guru\" dos mercados, admitiu que nunca investirá em moedas digitais.\n“Posso dizer quase com certeza que as moedas virtuais terão um mau fim“, disse Buffett em entrevista à CNBC. “Quando é que isso vai acontecer ou como, eu não sei”, assumiu, antes de assegurar: “Nunca vou ter uma posição em nenhuma delas”.\nClique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"OJE0000020180302ee320008s"},"has_corona_label":{"0":false}}