{"headlines":{"0":"TC rejeita reclamação de autarca de Aljezur"},"author":{"0":"Agência Lusa"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"Observador"},"word_count":{"0":"477 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O Tribunal Constitucional indeferiu a reclamação apresentada por José Amarelinho, condenado em 2012 à perda de mandato autárquico e a três anos e dois meses de prisão sob pena suspensa.\nAljezur, Faro, 02 mar (Lusa) - O Tribunal Constitucional (TC) indeferiu a reclamação apresentada pelo presidente da Câmara de Aljezur (Algarve), José Amarelinho, condenado à perda de mandato autárquico, mantendo a decisão de primeira instância já confirmada pelo Tribunal da Relação de Évora."},"remaining_content":{"0":"O acórdão do TC, datado de 22 de fevereiro e a que a agência Lusa teve hoje acesso, refere que as reclamações \"nada acrescentam às questões de admissibilidade dos recursos já apreciados na decisão sumária\", além de não ter sido previamente suscitada nenhuma \"questão de inconstitucionalidade com adequada dimensão normativa\".\nContactado pela Lusa, José Amarelinho remeteu para o início da próxima semana uma declaração sobre a decisão de indeferimento.\nEm 2012, o presidente da Câmara de Aljezur (PS) foi condenado pelo Tribunal de Lagos à perda de mandato autárquico e a três anos e dois meses de prisão, pena suspensa na sua execução mediante o pagamento de cinco mil euros à Liga para a Proteção da Natureza, por crimes de prevaricação no licenciamento de obras no Vale da Telha, entre 1990 e 2008.\nNo mesmo processo, o tribunal condenou pelo mesmo crime o então presidente da Assembleia Municipal de Aljezur, Manuel Marreiros, a quatro anos e três meses de prisão, com pena suspensa mediante o pagamento de cinco mil euros à associação ambientalista ALMARGEM, e à perda de mandato.\nManuel Marreiros que, entretanto, se retirou da vida política, presidiu à Câmara de Aljezur, no distrito de Faro, durante cerca de 20 anos, eleito pelas listas da CDU e do PS.\nSegundo a decisão agora conhecida, o Ministério Público, que se pronunciou a propósito desta reclamação, também considerou que as reclamações \"em nada abalam os fundamentos da decisão reclamada\" e que os recorrentes carecem de \"legitimidade\" para interpor recurso para o TC por não terem enunciado \"com o mínimo de clareza, rigor e autonomia qualquer questão de inconstitucionalidade normativa\".\nEm janeiro, o Tribunal Constitucional já tinha rejeitado um recurso apresentado pelos autarcas, depois de o Tribunal da Relação de Évora ter, em junho de 2017, decidido manter a condenação da primeira instância.\nO tribunal deu como provado que os autarcas licenciaram obras no empreendimento Vale da Telha, sem observância do Plano Municipal de ordenamento do território, \"agindo com indiferença perante a lei [...], aproveitando os poderes autárquicos, visando favorecer as condições em que exerciam o cargo e apoiar os seus amigos ou apoiantes\".\nPara o tribunal, José Amarelinho e Manuel Marreiros \"agiram de forma contrária à lei\", tanto na decisão dos processos de licenciamento de obras particulares, como na não instauração de processos de contraordenação por violação das várias normas relativas à edificação.\nClique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"OBSEV00020180302ee32000ba"},"has_corona_label":{"0":false}}