{"headlines":{"0":"Há sete empresas portuguesas nos “Best Workplaces” da Europa"},"author":{"0":"Sónia Bexiga"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"274 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Mais de 2.800 organizações e cerca de 1,6 milhões de colaboradores, num total de 19 países, participaram no processo de survey dos Best Workplaces na Europa.\nA Mars (Mars Ibéria e Royal Canin), a Cisco Portugal, a AbbVie, a SAS Institute Software, a Mercedes-Benz Financial Services, a Novo Nordisk e a Grünenthal Portugal são as vencedoras nacionais que contribuem para os resultados das 125 multinacionais reconhecidas na lista europeia de 2018 elaborada pelo Great Place To Work, apresentada no passado dia 15."},"remaining_content":{"0":"Mais de 2.800 organizações e cerca de 1,6 milhões de colaboradores, num total de 19 países, participaram no processo de survey dos \"Best Workplaces\" na Europa, os quais se caracterizam pelo ambiente de trabalho inclusivo, pelo orgulho dos colaboradores nas suas conquistas, assim como pela criação de laços fortes com colegas e líderes, ao mesmo tempo que atingem os objetivos e as metas do negócio.\nA lista está dividida em quatro categorias: menos de 50 colaboradores, pequenas e médias (50-500 colaboradores); Grande (mais de 501 colaboradores); e multinacional.\nEm 2018, cerca de 93% dos trabalhadores diz que a empresa é um excelente lugar para trabalhar e 92% afirmam ser tratados como membros de pleno direito, independentemente do cargo\/posição.\nO Great Place to Work Portugal foi o primeiro na Europa a publicar a lista dos Melhores Lugares para Trabalhar, em 2000. Além de reconhecer práticas de excelência promove, também, prémios sociais nas áreas da: Atração de Jovens Talentos, Igualdade de Género, Liderança, RSO e Sustentabilidade e Saúde e Bem-estar.\nClique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"OJE0000020180618ee6i000e9"},"has_corona_label":{"0":false}}