{"headlines":{"0":"SNS com acréscimo de 447 médicos especialistas no ano passado"},"author":{"0":"Jornal Económico com Lusa"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"263 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Ainda assim, de acordo com os números divulgados hoje pela Administração Central do Sistema de Saúde (ACSS), a taxa de retenção de especialistas no SNS foi, em 2017, superior a 2016, atingindo os 84%.\nO Serviço Nacional de Saúde tinha no ano passado mais 447 médicos especialistas do que em 2016, mas há mais de 15% de profissionais formados que não ficam no sistema público português, segundo dados oficiais."},"remaining_content":{"0":"Ainda assim, de acordo com os números divulgados hoje pela Administração Central do Sistema de Saúde (ACSS), a taxa de retenção de especialistas no SNS foi, em 2017, superior a 2016, atingindo os 84%.\nNo final do ano passado, trabalhavam nas entidades do Ministério da Saúde 131.998 funcionários, “o maior número de efetivos de que há registo”, indica uma nota da ACSS, enviada a propósito de uma reunião com dirigentes do Ministério que hoje à tarde decorre em Lisboa.\nO pessoal de enfermagem tem a maior fatia de efetivos (33%), seguido dos médicos, com 21,7%.\nDo universo de médicos especialistas, em 2017 deu-se um acréscimo de 447 profissionais.\nA Ordem dos Médicos estimava, no início deste ano, que faltassem ao SNS mais de cinco mil médicos especialistas.\nTambém o número de enfermeiros cresceu, com um aumento de 1.166 profissionais.\nO Ministério da Saúde divulgou ainda dados relativos aos cuidados continuados integrados, indicando que em abril deste ano havia mais 412 camas do que em 2015, num total de 8.549 camas.\nClique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"OJE0000020180618ee6i000b8"},"has_corona_label":{"0":false}}