{"headlines":{"0":"Mau tempo Um homem foi arrastado por uma vaga e mulher ficou ferida quando"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"Jornal de Notícias"},"word_count":{"0":"697 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"uma tenda caiu, numa onda de mau tempo que varreu o país. E vai continuar\nApós a neve, mar e vento deixam rasto"},"remaining_content":{"0":"de destruição\nZulay Costa *\nlocais@jn.pt\n3 Um desaparecido, um ferido grave, pelo menos 12 desalojados, casas inundadas, carros e barcos arrastados por ondas e muitos estragos eram, ao final do dia de ontem, o resultado do mau tempo que assola o país. O vento forte, agitação marítima, chuva e queda de neve vão prolongar-se até ao início da próxima semana.\nNa Madeira, um homem foi levado por uma onda (ler texto ao lado(. Em Beja, o temporal provocou a queda de uma tenda do Campeonato Nacional das Profissões, provocando ferimentos graves a uma mulher, uma voluntária de 37 anos, e levando à evacuação do local. A vítima foi levada para o Hospital de Beja e depois transferida para o \"São José\", em Lisboa.\nNa Trafaria, uma dezena de casas junto ao mar, no Bairro do 2.º Torrão, sofreram inundações (três das quais ficaram sem condições de habitabilidade para 12 pessoas(, devido à forte ondulação que destruiu a barra de proteção e empurrou entulho e pedras de centenas de quilos para a estrada que separa as casas do mar. Vários carros foram arrastados pelas ondas. Paulo Faísca, presidente da Associação de Moradores do Bairro, conta que o carro dos bombeiros não conseguiu chegar à zona mais afetada porque a estrada de acesso ficou danificada pelo mar. Durante a madrugada e manhã, na zona de Paço de Arcos e Caxias, Oeiras, algumas embarcações de pesca foram arrastadas para o enrocamento e \"retiradas com ajuda de uma grua\", explicou fonte da capitania do Porto de Lisboa.\nVárias aldeias em Mogadouro e Moncorvo estiveram 24 horas (até às 14.30 horas de ontem( sem energia elétrica. Outras zonas tiveram cortes de menor duração. Em causa a acumulação de neve em postes e a queda de árvores na rede. Ontem estavam, igualmente, sem eletricidade, pelo menos, duas freguesias de Vila Real, três de Alijó e duas de Lamego, atingindo milhares de pessoas.\nNo Algarve, após o tornado de anteontem em Faro, a situação acalmou. Entre as 18 horas de dia 27 e as 17 horas de ontem, registaram-se 115 ocorrências, dados da Proteção Civil. A maioria refere-se a quedas de árvores e estruturas, danos em apoios de praia e inundações, devido a fenómenos extremos de vento e agitação marítima. Fonte da Autoridade Nacional de Proteção Civil disse que há danos \"por todo o país\". A meteorologista do IPMA, ngela Lourenço, explicou que, depois do choque entre a massa de ar quente e húmido da tempestade Emma e a massa de ar frio da Sibéria, de terça e quarta-feira, \"vamos ter, nos próximos dias, uma corrente de oeste, com ar quente e húmido, que poderá estar intercalada com ar mais frio\". Esperam-se \"mais episódios de chuva, vento forte e queda de neve\".\n* COM GLÓRIA LOPES, SANDRA BORGES\nE ROGÉRIO MATOS\nMadeira Turista arrastado por onda na praia Formosa\nv Um turista, de 60 anos, foi arrastado por uma onda, anteontem, pelas 22.30 horas, quando estava, com mais duas pessoas, junto ao mar, na praia Formosa, no Funchal. Foram os acompanhantes, que escaparam ilesos, quem deram o alerta. Ao longo do dia de ontem, foram realizadas buscas com recurso a um helicóptero, um navio e duas embarcações salva-vidas, mas, até à hora de fecho desta edição, ainda não havia sido encontrado. O comandante da Zona Marítima da Madeira, Paulo Silva Ribeiro, avançou que as buscas serão retomadas amanhã, \"condicionadas pelo mau tempo, nomeadamente o vento forte\".\nDepois do\ntornado, no Algarve registaram-se 115\nocorrências\nUma dezena de casas no Bairro do 2.º Torrão, na Trafaria, foram inundadas pela ondulação, que destruiu a barra de proteção e empurrou entulho para a via\nTEIXEIRA CORREIA\nTornado que passou anteontem à tarde por Faro causou vários estragos\nFILIPE AMORIM \/ GLOBAL IMAGENS\nLUÍS FORRA\/LUSA\nEmbarcações voltadas devido à força do vento na costa algarvia (em cima( e pavilhão onde decorria evento voou e provocou um ferido grave"},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"JNLNEG0020180302ee320004d"},"has_corona_label":{"0":false}}