{"headlines":{"0":"Região afeta 600 mil euros"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"Açoriano Oriental"},"word_count":{"0":"424 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"ao Orçamento Participativo\nSérgio Ávila afirmou que será implementado \"um processo de participação cívica simples, assente, numa participação digital democrática aberta\""},"remaining_content":{"0":"O Governo Regional vai afetar 600 mil euros ao Orçamento Participativo dos Açores (OPA( nesta sua primeira edição, com base num processo de \"participação cívica simples\", anunciou, na quarta-feira, o vice-presidente do executivo açoriano.\n\"Vamos implementar um processo de participação cívica simples, assente, fundamentalmente, numa participação digital democrática aberta\", declarou Sérgio Ávila na apresentação do projeto, que terá como ‘slogan’ \"Vai guardar a ideia só para si?\".\nAbrangendo o OPA as áreas do ambiente, inclusão social, juventude e turismo, que Sérgio Ávila considerou na Lagoa, \"muito importantes\", e prevendo a apresentação de antepropostas por ilha, \"são os próprios açorianos a votarem também sobre os projetos que pretendem\", sendo o critério a distribuição e afetação por ilha.\nO número dois do Governo açoriano referiu que se pretende que em 2018 todos os projetos sejam \"acionados, escolhidos e com condições de avançar\", sendo que o \"grau de concretização este ano dependerá também da natureza de cada projeto\".\nO OPA contempla que 20% da verba inscrita seja atribuída à área da juventude, sendo o restante montante destinado para o turismo, ambiente e inclusão social, e distribuído por todas as ilhas em função de uma fórmula de cálculo que se considera equitativa.\nSérgio Ávila está convicto que esta iniciativa irá crescer anualmente por via da adesão dos açorianos, sendo que na área da juventude podem propor projetos jovens entre os 14 e 30 anos nos temas de cidadania, hábitos de vida saudável e tecnologia.\nPodendo as antepropostas serem apresentadas através do portal do programa, até 30 de abril, ou nos encontros participativos, o governante admitiu um reforço de financiamento do OPA, de \"forma sustentável\", nos próximos anos.\nPara Sérgio Ávila, o Governo Regional quer que \"cada vez mais\" o Orçamento dos Açores reflita projetos dos açorianos e em que estes se revejam.\nOs Açores tiveram quatro projetos vencedores no âmbito do Orçamento Participativo de Portugal (OPP(, a que o Estado afetou 375 mil euros para a execução de propostas de âmbito regional da iniciativa de cidadãos residentes no arquipélago nas áreas da justiça e da administração interna, que correspondem a competências do Estado na região.\nA Região teve 10 dos 24 projetos selecionados para votação, sendo sete de âmbito regional e três de âmbito nacional nas áreas da cultura e da agricultura. O Governo dos Açores é parceiro do Governo da República para a implementação do OPP na Região."},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"ACORES0020180302ee320000q"},"has_corona_label":{"0":false}}