{"headlines":{"0":"Miradouros começam a ser requalificados este ano"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"Açoriano Oriental"},"word_count":{"0":"736 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Investimento nos miradouros mais procurados da ilha\nde São Miguel pretende conciliar o ambiente e turismo"},"remaining_content":{"0":"O Governo Regional vai iniciar este ano a requalificação dos quatro miradouros de São Miguel mais emblemáticos e procurados pelos turistas: o Miradouro da Vista do Rei e zona envolvente (Sete Cidades(, os miradouros da Barrosa e da Lagoa do Fogo (Ribeira Grande( e o miradouro do Pico do Ferro (Furnas(.\nEm causa está um investimento faseado que, incluindo estas e outras intervenções no âmbito da Integração e Valorização Paisagística de Zonas Adjacentes à Rede Viária Regional, ascenderá a cerca de 1 milhão e 500 mil euros este ano.\nOs projetos que preveem melhorias significativas em vários miradouros dos Açores foram apresentados ontem pelas secretárias regionais dos Transportes e Obras Públicas e da Energia, Ambiente e Turismo, respetivamente Ana Cunha e Marta Guerreiro, no segundo dia da BTL 2018.\nJunto aos quatro miradouros referidos estão identificados problemas decorrentes do crescimento significativo de visitantes após a liberalização do espaço aéreo açoriano em 2015, o que se traduz em maiores constrangimentos naqueles locais em relação à circulação e estacionamento de viaturas e circulação e permanência de pessoas.\nComo salientaria ontem Ana Cunha, \"este aumento de fluxo turístico e, consequentemente, o aumento de visita e frequência a estes pontos de interesse, leva a que o Governo dos Açores implemente medidas de mitigação de alguns constrangimentos que daí advêm, através de intervenções estruturais com o menor impacto ambiental possível, e que cumpram o objetivo de proporcionar uma experiência positiva e inesquecível a quem nos visita\".\nMiradouro da Vista do Rei\nA intervenção no Miradouro da Vista do Rei, a realizar ao longo de duas fases, irá redimensionar as áreas de miradouro de modo a acolher um maior número de visitantes, tornando \"condigno\" e \"enquadrado\" o espaço panorâmico sobre a lagoa das Sete Cidades e a freguesia da Candelária. Inclui ainda a construção de um parque de estacionamento (de longa duração( de apoio junto ao Portal do Vento, com capacidade para 90 viaturas ligeiras e 4 autocarros, para que numa segunda fase - em 2019 -, na zona adjacente, seja construída uma variante que fará a ligação entre a Estrada Regional e a descida à freguesia das Sete Cidades.\nMiradouros da Barrosa\ne da Lagoa do Fogo\nO Miradouro da Barrosa, no Pico da Barrosa, será requalificado até ao final de junho, incluindo a execução de um parque de estacionamento capacitado para 38 automóveis e 3 autocarros.\nNo caso da Lagoa do Fogo, a obra será iniciada este mês e implica a criação de uma zona de estacionamento com capacidade para 70 viaturas ligeiras e 3 autocarros ao longo do traçado, com possibilidade de expansão, salvaguardando os impactos ambientais. Numa segunda fase será criada uma passagem em túnel, que fará a ligação entre o parque e uma plataforma suspensa, de contemplação, no interior da cratera, que irá substituir o atual miradouro junto à estrada regional.\nMiradouro do Pico do Ferro\nJá a ser requalificado está o miradouro do Pico do Ferro, com vista para a Lagoa das Furnas, naquela que é uma intervenção que se propõe disciplinar o trânsito e criar uma zona de estacionamento para 35 lugares, fazendo com que a área do miradouro se destine apenas aos visitantes. O espaço de miradouro será requalificado, melhorando-se, assim, os pontos de observação da paisagem.\nParque para 70 viaturas\njunto à Caldeira Velha\nDe igual modo, foi anunciada a construção, este ano, de um parque de estacionamento para 70 viaturas junto ao Monumento Natural da Caldeira Velha, na Ribeira Grande. Trata-se de um parque que ficará localizado nos terrenos adjacentes à Caldeira Velha, possibilitando aos utilizadores o estacionamento e circulação de forma segura com acesso direto ao local, fora da estrada regional.\nO Governo Regional vai efetuar também intervenções nos miradouros da Caldeira, no Faial, e do Cume da Serra de Santa Bárbara, na Terceira.\n\"Todas estas soluções foram pensadas e discutidas pelo Governo dos Açores, de forma interdepartamental, com vista a compatibilizar ao máximo o impacto paisagístico e ambiental, garantindo também a durabilidade das infraestruturas, o controlo de custos e as exigências funcionais dos locais a intervir\", frisou Ana Cunha. Que deixou claro que a requalificação dos miradouros e espaços de lazer no arquipélago é, \"mais do que uma obrigação, um ponto de honra para o Governo dos Açores\".\nO Açoriano Oriental viaja com a TAP Portugal"},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"ACORES0020180302ee320001g"},"has_corona_label":{"0":false}}