{"headlines":{"0":"A democracia e nós"},"author":{"0":"Ricardo Junqueiro, Advogado"},"pub_date":{"0":"19 September 2019"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"507 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Tipicamente, os demagogos atacam os oponentes, mas não necessariamente o sistema. No entanto, nos últimos anos, muitas democracias ocidentais têm estado sob uma forte ofensiva. A populista.\nWinston Churchill é o autor daquela que será a definição de democracia mais citada de sempre: “a pior forma de governo, à exceção de todas as outras”. A definição é particularmente certeira porque nos recorda que o sistema democrático tem um conjunto de defeitos, mas não há melhores balanços."},"remaining_content":{"0":"A demagogia é porventura a sua maior imperfeição. O poder está no povo e os políticos não resistem à tentação de procurar conquistá-lo com base em promessas, muitas vezes irrealizáveis, que garantem votos. No entanto, os demagogos acabam desacreditados quando se torna claro que o que juraram que ia acontecer, afinal não era bem assim. Frequentemente saem de cena e dão lugar a outros. E assim sucessivamente.\nTipicamente, os demagogos atacam os oponentes, mas não necessariamente o sistema. No entanto, nos últimos anos, muitas democracias ocidentais têm estado sob uma forte ofensiva. A populista. Após a crise financeira de 2008 e do período recessivo que se lhe seguiu, emergiu um conjunto de políticos a explorar, com sucesso, o ressentimento das populações.\nAqueles a quem hoje se chamam os populistas não são os meros demagogos, que sempre vimos na política a prometer impostos mais baixos, salários mais altos e mais saúde e transportes para todos. São diferentes e mais perigosos. Despontaram em vários países a dizer aos eleitores que a culpa da situação em que se encontram é dos imigrantes, que lhes roubaram os empregos, e dos políticos e das elites que se alimentam de um sistema corrupto. Fomentam a divisão, o extremismo e a xenofobia.\nO Economist dedicou recentemente um editorial ao tema, alertando para o facto daquilo a que chamou o cinismo dos populistas estar a destruir as democracias ocidentais. A publicação britânica dissertou sobre o exemplo húngaro ou polaco, que se tornaram, na substância, regimes de partido único apesar de democracias formais, mas também dos Estados Unidos da América de Trump e do Reino Unido de Boris Johnson, em que a abordagem e os estragos estão à vista.\nTalvez o humorista britânico Alan Coren tenha sido um visionário ao definir democracia como o sistema em que as pessoas escolhem os seus ditadores, depois de estes lhes terem dito aquilo que pensam que querem ouvir.\nÉ interessante notar que Portugal se tem mantido à margem destes fenómenos. Apesar da crise financeira de 2008, da ajuda externa de 2011, dos resgates e resoluções bancários, da escalada do desemprego, e até dos casos de corrupção a envolver destacados nomes da classe política e financeira, os populismos não encontraram por cá terreno particularmente fértil. Movimentos como o de André Ventura nunca ganharam qualquer fôlego.\nDissecar as razões pelas quais isto sucede é trabalho para politólogos e sociólogos. Mas o facto em si mesmo não deixa de dizer muito, e de muito bom, sobre nós e sobre a nossa maturidade democrática.\nClique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2019\/09\/18"},"query_date_to":{"0":"2019\/09\/18"},"doc_id":{"0":"OJE0000020190919ef9i00002"},"has_corona_label":{"0":false}}