{"headlines":{"0":"Incêndios: PSD acusa Governo de “ter falhado e continuar a falhar”"},"author":{"0":"Jornal Económico com Lusa"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"595 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"“Governo não parece ter aprendido a lição do ano passado; continua a haver atrasos, continua a haver falhas, continua a haver incapacidade de resposta”, acusou Fernando Negrão, líder parlamentar do PSD.\nO líder parlamentar do PSD, Fernando Negrão, defendeu hoje que o Governo que, “no ano passado falhou aos portugueses” em matéria de incêndios, continua atualmente a falhar."},"remaining_content":{"0":"Na intervenção de abertura das jornadas parlamentares do PSD, que decorrem até terça-feira na Guarda, Negrão disse que “o Governo não parece ter aprendido a lição do ano passado” e “continua a haver atrasos, continua a haver falhas, continua a haver incapacidade de resposta”.\nApontando exemplos como medidas por executar propostas pela Comissão Técnica Independente ou a resolução de falhas do SIRESP, que o primeiro-ministro disse que já estariam concluídas por esta altura, Fernando Negrão fez o diagnóstico: “O Governo, o ano passado, falhou aos portugueses. O Governo hoje continua a falhar aos portugueses”.\nSobre o tema dos incêndios, o presidente da Câmara da Guarda, Álvaro Amaro, também apontou “responsabilidades políticas” ao Governo do PS, mas mostrou-se mais otimista em relação à preparação para este ano.\n“Oxalá que não arda nada, mas todos sabemos que vai arder muito menos e que o país está melhor preparado, tem razão o Presidente da República”, apontou o também presidente dos Autarcas Sociais-Democratas e coordenador do PSD para o acordo com o Governo na área da descentralização.\nNegrão reiterou a “disponibilidade total” do PSD para contribuir para consensos em políticas públicas para o interior e de descentralização, mas lamentou que nem sempre tenha sido essa a atitude do Governo socialista.\nComo exemplo, apontou a discussão na passada sexta-feira da proposta do Governo para alterar a Lei das Finanças Locais, que baixou à especialidade sem votação.\n“O Governo falhou connosco ao não nos disponibilizar toda a informação necessária, nomeadamente os envelopes financeiros correspondentes a cada município pela respetiva transferência de competências”, acusou, dizendo esperar que PS e Governo “emendem rapidamente a mão e honrem os compromissos assumidos”.\nO líder parlamentar do PSD estendeu ainda a outras áreas as críticas sobre o que classificou de desinvestimento do Governo no interior, como a saúde ou até a entrada da Santa Casa no capital do Montepio e a recapitalização da Caixa Geral de Depósitos.\n“Um e outro casos são exemplificativos de como este Governo não acautela, não cuida, nem quer saber dos interesses ou das necessidades das populações do interior”, apontou.\nNo caso da Santa Casa, Negrão apontou que o seu apoio é “particularmente precioso” nas regiões do Interior.\nO líder parlamentar do PSD lamentou, por outro lado, que, apesar da insistência do partido, ainda tenham sido revelados quem foram os “grandes devedores” que tornaram necessária a recapitalização da Caixa Geral de Depósitos.\n“O Governo sabe que não há almoços grátis. Mas todos sabemos quem é que, a seguir, paga a conta”, afirmou, referindo-se ao fecho de dezenas de balcões do banco público.\nAntes, o líder da distrital do PSD da Guarda, Carlos Peixoto, já tinha acusado o Governo de incoerência na defesa do interior, considerando “inenarrável” que a sede europeia da Liga Internacional de Surf se vá transferir para Lisboa, um anúncio feito num evento em Nova Iorque com o primeiro-ministro para promover as ondas da Nazaré.\nA sessão de abertura das jornadas parlamentares, com o tema “Afirmação e Valorização do Interior”, começou com cerca de meia de hora de atraso e apenas meio grupo parlamentar presente.\nClique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"OJE0000020180618ee6i000bh"},"has_corona_label":{"0":false}}