{"headlines":{"0":"O dia em que os EUA reestruturaram a sua dívida"},"author":{"0":"Por Ricardo Cabral"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"Publico"},"word_count":{"0":"1223 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O exemplo de 1933-34 permite recordar que, em situações de crise profunda, o engenho humano é capaz de encontrar novas soluções\n\"A recente volatilidade do dólar afigura-se-me mais com o padrão ouro com os copos do que com a moeda dos meus sonhos gerida de modo ideal\" "},"remaining_content":{"0":"Extracto da carta aberta de John Maynard Keynes ao presidente dos EUA Franklin D. Roosevelt, publicada noNew York Times a 31 de Dezembro de 1933\nO presidente Roosevelt tomou posse a 4 de Março de 1933, no auge da Grande Depressão. Uma das primeiras medidas do seu New Deal foi o que poderá ser interpretado, à luz dos dias de hoje, como um muito sui generis programa de expansão quantitativa: uma ordem executiva para o confisco do ouro detido por todos os americanos, a que se seguiu um programa de compra de ouro nos mercados internacionais.\nA 5 de Abril de 1933, o presidente Roosevelt promulgou a referida ordem executiva que obrigou particulares e empresas a entregar quase todo o seu ouro à Reserva Federal até 1 de Maio de 1933, ao preço então em vigor (20,67 dólares por onça), tornando ilegal a sua posse pelo público. Na prática, o Governo dos EUA confiscou o ouro detido pela generalidade dos americanos. \nA 5 de Junho de 1933 é aprovada, em sessão conjunta do Senado e Congresso dos EUA, uma resolução que suspende o padrão ouro e altera as cláusulas de todos os contratos de dívida e outros, existentes e futuros, substituindo o pagamento em ouro ou a possibilidade de pagamento em ouro por pagamento em dólares.\nNa segunda metade de 1933, o Governo dos EUA interveio no mercado, adquirindo ouro acima do seu preço legal, recorrendo a um subterfúgio, mas de facto violando a própria lei dos EUA.\nA Administração Roosevelt foi sujeita a críticas crescentes, que se notam na forma como Roosevelt defende essa política na quarta das suas \"conversas à lareira\", para o público americano via radiofónica. \nA 30 de Janeiro de 1934, o presidente Roosevelt promulga a lei da reserva de ouro que torna ilegal a posse de ouro e altera a taxa de conversão do dólar para o ouro de 20,67 dólares por onça para 35 dólares por onça - uma desvalorização de 41,1% do dólar.\nEstes eventos são quase inconcebíveis à luz da realidade actual. A Administração Roosevelt pretendia desvalorizar o dólar em relação ao ouro e abandonar o padrão ouro para combater a Grande Depressão.\nDe acordo com o professor da Universidade de Cornell George F. Warren, conselheiro de Roosevelt, cuja reputação científica não ficou para a História, a desvalorização do dólar em relação ao ouro conduziria ao aumento dos preços dos produtos agrícolas, o que seria fundamental para ajudar a salvar agricultores esmagados pelas suas dívidas e, nas palavras de Roosevelt, para \"tornar possível o pagamento de dívidas públicas e privadas mais próximo do nível de preços em que foram incorridas\".\nContudo, os contratos de dívida da altura possuíam uma \"cláusula do ouro\", que obrigava ao pagamento em moedas de ouro ou o equivalente às moedas de ouro. A Reserva Federal estava ainda obrigada a manter reservas de ouro correspondentes a 40% da moeda emitida (base monetária). Como não possuía reservas de ouro suficientes, não era capaz de aumentar a oferta de moeda para combater os efeitos da Grande Depressão.\nNote-se que, na realidade, a \"cláusula do ouro\" impedia a desvalorização do dólar face ao ouro não só devido ao requisito das reservas de ouro da Reserva Federal, mas também porque resultaria num aumento incomportável da dívida de privados e sector público. A dívida Federal dos EUA em 1933 é estimada pelo CBO em 39,1% do PIB.\nSebastian Edwards, professor de Economia Internacional na Universidade da Califórnia em Los Angeles, argumenta em artigo recente que a anulação da \"cláusula do ouro\" pelo Congresso constituiu um episódio de reestruturação unilateral de dívida mais típico de países em desenvolvimento do que de países desenvolvidos.\nNote-se que a solução adoptada pelo Congresso dos EUA em 1933, de uma lei que altera retroactivamente contratos em vigor, é similar à adoptada pelos países membros da zona euro aquando da adopção do euro. As obrigações de pagamento em moedas nacionais foram substituídas por obrigações de pagamento em euros à taxa de conversão oficial.\nEm nenhuma destas situações ocorreu um episódio formal de incumprimento. Mas enquanto, no processo de mudança da moeda nacional para o euro, os credores não sofrem quaisquer perdas, nos EUA a eliminação da \"cláusula do ouro\" de Junho de 1933 e a desvalorização do dólar face ao ouro de Janeiro de 1934 resultam em perdas de 41% para os credores de contratos de dívida e outros, ou seja, numa reestruturação efectiva dos contratos de dívida privados e públicos existentes. E a proibição da posse de ouro, com a obrigatoriedade da sua venda à Reserva Federal, resulta num confisco de 41,1% do património detido na forma de ouro.\nA ordem executiva e a lei foram contestadas judicialmente e o Supremo Tribunal dos EUA veio a pronunciar-se sobre o tema numa decisão 5-4 favorável ao Governo dos EUA - ou seja, reestruturações de dívida, no passado como no presente, continuam temas que suscitam polémica e visões antagónicas.\nO interessante é constatar que os EUA, à altura a maior potência económica do mundo e uma potência credora do resto do mundo, com um nível de dívida pública que hoje seria considerado baixo, optou por reestruturar a sua dívida impondo perdas nominais enormes em relação à cotação do ouro (de 41%) sobretudo a um segmento da população que detinha reservas de ouro, ou que era credora de contratos de dívida e outros que poderiam ser convertidos em ouro. Embora esta reestruturação de dívida tenha afectado credores externos detentores de ouro nos EUA e de títulos de dívida dos EUA, o efeito dominante foi sobre credores domésticos.\nNote-se que o dólar não perdeu 41% do seu valor entre 1933 e 1934 e que, embora a partir de 1933 tenha deixado de ser legal possuir ou transaccionar em ouro nos EUA, estas restrições foram gradualmente revertidas a partir de 1964. O levantamento destas proibições poderá ter reduzido a dimensão das perdas efectivamente sentidas pelos detentores de ouro durante várias décadas nos EUA.\nMas, apesar de o ouro continuar a ser transaccionado nos mercados internacionais a preços mais elevados, deixou de existir o referencial de comparação que permitisse aos \"lesados do ouro\" dos EUA aperceberem-se da dimensão das perdas que lhes foram impostas pelo Congresso e pelo Governo dos EUA nos anos 30.\nNo presente considera-se que a desvalorização do dólar em relação ao ouro adoptada pela Administração Roosevelt foi, no melhor dos casos, ineficaz.\nNuma altura em que na zona euro nos confrontamos com a \"impossibilidade\" política de reestruturar as dívidas soberanas e que o fardo de dívida pública da zona euro é muitas vezes superior ao dos EUA de 1933 - mas com um nível de dívida privada e pública de ordem de grandeza similar ao dessa época -, o exemplo dos EUA de 1933-34 permite recordar que, em situações de crise profunda, o engenho humano é capaz de encontrar soluções inovadoras, ainda que não sem consequências, para problemas que parecem inultrapassáveis."},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"PUBLO00020180618ee6i0000v"},"has_corona_label":{"0":false}}