{"headlines":{"0":"Descongelamento das carreiras na Função Pública atrasado pela avaliação dos trabalhadores"},"author":{"0":"Revista de Imprensa JE"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"241 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"As carreiras dos funiconários públicos estiveram congeladas entre 2011 e 2017. Agora a sua progressão depende da avaliação que os serviços públicos fazem aos trabalhadores.\nOs funcionários públicos estão a ser notificados, em alguns serviços do Estado, de um valor de pontos de avaliação de desempenho diferente da informação que estes foram recebendo nos anos do congelamento, noticia o “Diário de Notícias” esta sexta-feira."},"remaining_content":{"0":"Os sindicatos já estão a receber queixas sobre o conteúdo das notificações, pois a comunicação dos pontos é um dos passos necessários para que os funcionários vejam confirmado o descongelamento remuneratório e passem a ter o devido aumento salarial.\nO processo, contudo, está a ser lento e consequentemente atrasa o descongelamento da progressão da carreira. O processo é complexo e é um dos fatores que explicam o atraso com que a valorização remuneratória resultante do descongelamento está a chegar aos trabalhadores.\n\"Temos recebido vários pedidos de ajuda, porque os trabalhadores dizem que as classificações de que estão a se notificados coincidem com aquelas que lhes tinham sido anteriormente comunicadas\", afirmou José Abraão, secretário-geral dos Sindicatos da Administração Pública, ao DN.\nOs trabalhadores da função pública progridem na carreira quando acumulam dez pontos na sequência da avaliação de desempenho e após ser atribuído um ponto nos anos em que não tinham sido avaliados, segundo o DN.\nClique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"OJE0000020180302ee320005q"},"has_corona_label":{"0":false}}