{"headlines":{"0":"Publicar muitas selfies passa ideia de insegurança e solidão, aponta estudo"},"author":{"0":"Karla Pequenino"},"pub_date":{"0":"18 September 2019"},"source_name":{"0":"Publico Online"},"word_count":{"0":"691 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Publicar muitas selfies nas redes sociais leva os fotografados a parecerem mais inseguros, menos bem-sucedidos, menos simpáticos e menos abertos a novas experiências. Particularmente, quando as fotografias querem acentuar elementos físicos, com pessoas a flectir os bíceps em frente ao espelho. Por outro lado, publicar fotografias tiradas por outros está associado a uma maior auto-estima e espírito aventureiro. A conclusão é de um novo estudo que comparou a forma como as pessoas são percepcionadas com base no tipo de fotografias que publicam no Instagram."},"remaining_content":{"0":"“Mesmo quando duas contas tinham conteúdo sobre os mesmos temas, por exemplo imagens relativas a conquistas de vida [casamento, fim de curso, novo emprego] ou fotografias de viagem, os sentimentos dos outros sobre a pessoa que publicava mais selfies eram mais negativos”, resume o professor de Psicologia Chris Barry, da Universidade do Estado de Washington, na apresentação do estudo, que foi publicado esta semana no Journal of Research in Personality. “É a prova de que, independentemente do contexto, há certas dicas virtuais que podem desencadear respostas positivas ou negativas nas redes sociais.”\nA investigação teve como base a opinião de 119 estudantes universitários norte-americanos – entre os 18 anos e os 44 anos –, que avaliaram a personalidade de 30 outros utilizadores da rede social Instagram que não conheciam, com contas públicas, idades compreendidas entre os 18 anos e os 27 anos, e pelo menos três dezenas de publicações. Os investigadores justificam a amostra pequena com a necessidade de evitar que os participantes do estudo – de duas universidades nos EUA – se conhecessem.\nDesde 2014 que Barry está a tentar perceber a relação entre personalidade e selfies, dada a relevância do fenómeno na cultura da Internet e a ideia popular de que quem publica muitas fotografias de si mesmo é mais egocêntrico. Antes do estudo sobre selfies e posies (que Barry define como fotografias de um utilizador tiradas por outras pessoas), o professor de Psicologia realizou dois outros estudos para tentar encontrar ligações entre uma personalidade narcisista e a publicação de muitos auto-retratos no Instagram. Foram inconclusivos.\n“Isso levou-nos a pensar que, embora as publicações que alguém faz nas redes sociais possam não ser bons indicativos da sua personalidade, outras pessoas podem pensar que são”, defende o académico.\nPara a nova análise, as imagens recolhidas foram classificadas como selfies ou posies, e dividas por vários tema: fotografias sobre aparência física, relação com outras pessoas, eventos, conquistas de vida.\nAlém da apreciação negativa associada às selfies, o estudo mostrou que os utilizadores com uma pior avaliação eram, também, os que tinham um maior número de seguidores (algo que o grupo a avaliar não sabia no momento em que estava a comentar as imagens). E quanto mais velhos eram os participantes a avaliar as fotografias, mais provável era avaliarem os donos dos perfis de forma negativa, independentemente do tipo de fotografias publicadas.\nA experiência notou também que todos os utilizadores que publicavam fotografias para acentuar alguma característica física eram considerados egocêntricos . Mas apenas os casos das selfies eram considerados também solitários, maus amigos, pouco empáticos para com outros e pouco dispostos a experimentar coisas novas.\n“Uma maior tendência para publicar tanto selfies como posies pode ser vista como uma forma de tentar mitigar sentimentos de baixa auto-estima”, sugere Chris Barry.\nNos últimos anos têm sido vários os estudos sobre o impacto das redes sociais na personalidade e sentimentos dos utilizadores. Uma investigação realizada este ano em Portugal indicou que passar muito tempo online faz os jovens sentirem-se sozinhos, mesmo quando não deixam de falar com os amigos frente a frente.\nChris Barry da Universidade de Washington defende que o impacto de selfies nos utilizadores não é fácil de perceber directamente. “Embora possam existir vários motivos para alguém publicar auto-retratos no Instagram, a forma como as fotografias são vistas parece seguir um padrão consistente”, observa Chris Barry. E remata: “As nossas descobertas neste estudo são apenas uma pequena peça de um puzzle, mas podem ser importantes de considerar antes da próxima publicação que alguém fizer no Instagram.”"},"query":{"0":""},"query_date_from":{"0":"2019\/09\/18"},"query_date_to":{"0":"2019\/09\/18"},"doc_id":{"0":"PUBLOO0020190918ef9i000p8"},"has_corona_label":{"0":false}}