{"headlines":{"0":"Temperaturas podem chegar a 40 graus"},"author":{"0":"Agência Lusa"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"Observador"},"word_count":{"0":"258 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Braga, Porto, Leiria, Portalegre, Évora, Setúbal e Beja estão, esta segunda e terça-feira, sob aviso amarelo devido ao calor. As temperaturas máximas podem chegar aos 40 graus em Santarém.\nSete distritos de Portugal continental estão esta segunda-feira sob aviso amarelo devido ao tempo quente, segundo o Instituto Português do Mar e da Atmosfera (IPMA)."},"remaining_content":{"0":"Os distritos de Braga, Porto, Leiria, Portalegre, Évora, Setúbal e Beja estão sob aviso amarelo desde as 05h00 e até às 21h00 de terça-feira devido à persistência de valores elevados da temperatura máxima. O aviso amarelo é o terceiro mais grave de quatro níveis (vermelho, laranja, amarelo e verde).\nO IPMA prevê céu pouco nublado ou limpo, no continente, apresentando períodos de maior nebulosidade na região Sul a partir da tarde. Está também previsto vento fraco a moderado do quadrante leste, tornando-se do quadrante oeste na região Sul a partir da tarde, e sendo moderado de noroeste na faixa costeira a norte do Cabo Raso durante a tarde.\nNas terras altas, o vento soprará fraco a moderado do quadrante leste, sendo moderado a forte até ao final da manhã e a partir do final da tarde. A previsão aponta ainda para uma pequena subida da temperatura mínima e subida da máxima no litoral oeste. As temperaturas mínimas vão variar entre os 15 (em Bragança) e os 24 (em Portalegre) e as máximas entre os 29 graus (Viana do Castelo, Porto e Braga) e os 40 (em Santarém).\nClique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"OBSEV00020180618ee6i00030"},"has_corona_label":{"0":false}}