{"headlines":{"0":"EUA. Tiroteio provoca pelo menos duas mortes"},"author":{"0":"Edgar Caetano"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"Observador"},"word_count":{"0":"245 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"A polícia norte-americana está a investigar um tiroteio numa residência estudantil da Central Michigan University. Duas pessoas morreram mas não são estudantes.\nA polícia norte-americana está a investigar um tiroteio que ocorreu numa residência estudantil da Central Michigan University, um edifício chamado Campbell Hall. A polícia confirma a morte de duas pessoas, sendo que nenhuma é estudante, e acredita que o tiroteio tenha tido origem a partir de uma situação doméstica. Não há feridos a registar e o suspeito continua em fuga."},"remaining_content":{"0":"https:\/\/twitter.com\/CMUniversity\/status\/969601575365824512\nA polícia descreve o suspeito como um homem negro, armado e perigoso e pede que se procure \"abrigo\". Segundo as autoridades o jovem tem 19 anos, cerca de 1,75m e utilizava umas calças amarelo mostarda e uma camisola preta.\nAparentemente o tiroteio ocorreu no quarto andar da residência de estudantes. As aulas foram canceladas e os alunos foram aconselhados a evitar a área. Através do Twitter, as autoridades revelaram que estão a enviar \"recursos aéreos, caninos e uma equipa de emergência\" para o local.\nhttps:\/\/twitter.com\/gmanteer\/status\/969591296686993414\nhttps:\/\/twitter.com\/CMUniversity\/status\/969580872184815618\nO Governador do Michigan, Rick Snyder, tem estado a acompanhar a situação e agradeceu o envolvimento das autoridades locais, na sua conta oficial do Twitter, acrescentado que a prioridade é manter a segurança no campus.\nhttps:\/\/twitter.com\/onetoughnerd\/status\/969594052248244224\n(artigo em atualização)\nClique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"OBSEV00020180302ee320008v"},"has_corona_label":{"0":false}}