{"headlines":{"0":"Recolha porta a porta"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"Jornal de Notícias"},"word_count":{"0":"252 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"em três freguesias\nVALONGO Mais de três mil casas estão abrangidas pela campanha de recolha de lixo porta a porta \"Reciclar é dar +\" em Valongo. Além da sede de concelho, também as freguesias de Alfena e Ermesinde foram incluídas na primeira fase desta iniciativa da Lipor, que se destaca ainda por ter uma vertente solidária. É que, em função do volume de resíduos recolhido anualmente, será estipulado um valor em dinheiro para entregar às duas corporações de bombeiros do concelho."},"remaining_content":{"0":"A todos os domicílios abrangidos foram entregues quatro recipientes para recolha seletiva. Os moradores devem colocá-los na rua consoante o seguinte calendário: papel e cartão, à terça--feira, a partir das 20 horas; plástico e metal, quinta (20(; vidro, quinzenalmente ao sábado (17(; indiferenciados, segunda, quarta e sexta (20(.\nSegundo José Manuel Ribeiro, presidente da Câmara, esta metodologia estava já a ser implementada em 600 casas, há um ano e meio. Agora, o número sobe para 3260 e, de futuro, a cobertura irá estender--se a todo o concelho. \"É importante que toda a gente adira\", sublinha, lembrando que, além da questão ambiental e da redução dos custos no tratamento de resíduos, as pessoas podem sentir-se incentivadas também pela questão solidária da medida.\nA Lipor, entidade responsável pela gestão, valorização e tratamento de resíduos urbanos, vai alargar o sistema aos restantes sete municípios que a integram, em 25 mil casas: Espinho, Gondomar, Maia, Matosinhos, Porto, Póvoa de Varzim e Vila do Conde.\nISABEL PEIXOTO"},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"JNLNEG0020180302ee3200033"},"has_corona_label":{"0":false}}