{"headlines":{"0":"Direcção-geral regulariza pagamentos de inspectores veterinários do Oeste"},"author":{"0":"Lusa"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"Publico Online"},"word_count":{"0":"304 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"A Direcção-Geral de Alimentação e Veterinária (DGAV) vai, até Abril, regularizar com os inspectores veterinários da região Oeste os pagamentos em atraso pela utilização das suas viaturas particulares em serviço, disse nesta sexta-feira o sindicato respectivo. \"A DGAV comprometeu-se, até Abril, a pagar o que tem em dívida com os inspectores e, a partir de agora, a pagar com regularidade\" essas despesas, disse à agência Lusa Helena Rodrigues, presidente do Sindicato dos Quadros Técnicos do Estado e Entidades com Fins Públicos, que se reuniu na quinta-feira com o director-geral. Segundo a dirigente, os inspectores veterinários vão receber as despesas de deslocações efectuadas em Janeiro e Fevereiro com o salário de Março, motivo pelo qual estes trabalhadores voltaram a utilizar as suas próprias viaturas."},"remaining_content":{"0":"A DGAV vai também passar a pagar subsídio de turno aos inspectores veterinários, que são obrigados a deslocar-se durante a noite aos matadouros para assistirem às operações de abate de animais. Há uma semana, os inspectores veterinários afectos à DGAV do Oeste recusaram utilizar as suas próprias viaturas para se deslocarem em serviço aos matadouros até a DGAV regularizar essas despesas, que estavam em atraso há 10 meses e que, em alguns casos, ultrapassam os 300 euros por mês. Face à recusa, a DGAV cedeu viaturas de serviço para se deslocarem aos locais de inspecção. Dos 70 trabalhadores da DGAV Oeste, apenas 13 recusaram usar o seu veículo, segundo o Ministério da Agricultura, enquanto o Sindicato dos Quadros Técnicos do Estado e Entidades com Fins Públicos disse serem 30. A DGAV Oeste serve os concelhos de Alcobaça, Alenquer, Amadora, Arruda dos Vinhos, Bombarral, Cadaval, Caldas da Rainha, Cascais, Lisboa, Loures, Lourinhã, Mafra, Nazaré, Óbidos, Odivelas, Oeiras, Peniche, Sintra, Sobral de Monte Agraço e Torres Vedras."},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"PUBLOO0020180302ee32000p9"},"has_corona_label":{"0":false}}