{"headlines":{"0":"Angola terá de duplicar os preços dos combustíveis"},"author":{"0":"Agência Lusa"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"Observador"},"word_count":{"0":"899 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O Governo angolano terá de duplicar o preço do litro de gasolina e de gasóleo em oito meses, para eliminar os subsídios à petrolífera estatal Sonangol para manter os preços baixos, estima o FMI.\nO Governo angolano terá de duplicar o preço do litro de gasolina e de gasóleo em oito meses, para eliminar os subsídios que atribui à petrolífera estatal Sonangol para manter os preços baixos, estima o FMI. A informação consta das conclusões da missão do Fundo Monetário Internacional no âmbito das consultas regulares com as autoridades angolanas, ao abrigo do Artigo IV, realizadas este ano."},"remaining_content":{"0":"\"A missão estima que os preços da gasolina e do gasóleo precisariam ser ajustados em 100%, para eliminar os subsídios que são atualmente absorvidos pela Sonangol\", lê-se no documento, de junho, consultado hoje pela Lusa. Se esta recomendação fosse atendida, o preço do litro de gasolina em Angola subiria para 320 kwanzas (1,14 euros) e o do gasóleo para 270 kwanzas (0,96 cêntimos).\nTal como no período entre 2014 e 2016, em que o Governo já reduziu os subsídios aos preços, este ajustamento, segundo a missão do FMI, \"poderá ser implementado gradualmente ao longo dos próximos oito meses\", de forma a \"suavizar o impacto na inflação\".\nAo abrigo desta estratégia, os restantes subsídios ao combustível em 2018 \"seriam parcialmente absorvidos pela Sonangol\", através de margens de lucro e comercialização mais baixas e em parte pelo Orçamento Geral do Estado (OGE), que alocou 0,75% do PIB para gastos com estes subsídios a preços, recorda o FMI.\nNo OGE para 2018, o Governo angolano inscreveu uma verba de 187.273 milhões de kwanzas (670 milhões de euros, à taxa de câmbio atual), apenas para a rubrica de \"subsídios a preços\", essencialmente combustíveis. Para o FMI, ajustar o valor de venda dos combustíveis serviria para \"refletir as mudanças nos preços internacionais\" e na taxa de câmbio, introduzindo \"um mecanismo automático de ajuste de preços\".\nApesar de ser o segundo maior produtor de petróleo em África, Angola importa cerca de 80% dos combustíveis que consome, devido à reduzida capacidade de refinação interna. Para manter os preços artificialmente baixos, o Governo atribui subsídios aos combustíveis.\nO presidente da Sonangol, Carlos Saturnino, admitiu a 13 de junho que o Governo angolano está a avaliar a possibilidade de aumento do preço dos combustíveis, para responder à variação do câmbio ditada pelo mercado internacional.\n[FrameNews src=\"https:\/\/s.frames.news\/cards\/lucros-da-sonalgol\/?locale=pt-PT&static\" width=\"300px\" id=\"504\" slug=\"lucros-da-sonalgol\" thumbnail-url=\"https:\/\/s.frames.news\/cards\/lucros-da-sonalgol\/thumbnail?version=1510770885133&locale=pt-PT&publisher=observador.pt\" mce-placeholder=\"1\"]O responsável avançou que a atualização dos preços dos produtos refinados é realizada numa ação conjunta entre diferentes entidades, nomeadamente a parte empresarial e de gestão governativa, tomando-se em consideração muitas variáveis, sobre as componentes do preço de cada um dos produtos.\n\"Neste momento, podemos informar que existem faz algum tempo, embora não tenha sido noticiado, equipas de trabalho entre as entidades empresariais do grupo Sonangol e o Governo liderado pelo Ministério das Finanças, estão a trabalhar há várias semanas senão meses, porque o assunto é complexo\", referiu.\nReforçou que o assunto envolve \"aspetos de índole empresarial, em termos de custos\", havendo ainda os de cariz macroeconómicos, \"como a inflação, ambiente empresarial, custo de vida da população, nível de rendimento salariais\".\nSobre se haverá e quando aumento do preço dos combustíveis, Carlos Saturnino remeteu o assunto para o Ministério das Finanças. \"Não sei se os preços vão subir, seria muito prematuro a Sonangol fazer uma afirmação desse género\", disse, acrescentando que, \"isto é assunto que o Ministério das Finanças em algum tempo poderá pronunciar-se\".\nO gasóleo deixou de ser comparticipado pelo Estado em 01 de janeiro de 2016, passando ao regime de preço livre, tal como acontecia desde abril de 2015 com a gasolina.\nEstas alterações - quarto aumento de preços em menos de dois anos - foram então implementadas pela Sonangol, com o litro de gasóleo a passar a custar 135 kwanzas, face aos anteriores 90 kwanzas. Em simultâneo, o preço do litro de gasolina - que já estava em regime de preço livre - passou a custar 160 kwanzas, contra os anteriores 115 kwanzas, preços que ainda se mantêm em vigor atualmente.\nAngola gastou mais de 1.200 milhões de euros para manter os preços dos combustíveis artificialmente baixos em todo o ano de 2015, segundo dados recentes do Governo angolano.\nDe acordo com a Conta Geral do Estado de 2015, publicada em março último pela Assembleia Nacional angolana, em causa estão subvenções públicas atribuídas aos diferentes combustíveis derivados do petróleo através da Sonangol. Ascenderam em todo o ano de 2015 a 185.470 milhões de kwanzas (1.248 milhões de euros à taxa de câmbio de então). Estas subvenções envolveram, além da concessionária angolana Sonangol, também a venda de combustíveis nas empresas privadas Sonangalp (parceria da Sonangol com a portuguesa Galp) e Pumangol.\nSó em 2013, antes do início da crise petrolífera que ainda afeta as finanças do país, Angola gastou 710 mil milhões de kwanzas com estes subsídios, o equivalente à taxa de câmbio de então, a cerca de 6.000 milhões de euros, mas o Governo, conforme sugerido pelo FMI, iniciou um programa de reforma das subvenções aos combustíveis.\nClique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"OBSEV00020180618ee6i0002y"},"has_corona_label":{"0":false}}