{"headlines":{"0":"Garantir os cuidados paliativos"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"L'Osservatore Romano - Online Edition"},"word_count":{"0":"647 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Os cuidados paliativos: em toda a parte e para todos. Este foi o título escolhido pela Pontifícia academia para a vida, para um congresso internacional de dois dias, encerrado a 1 de março. Médicos e especialistas do mundo inteiro debateram as principais temáticas dos cuidados para os doentes graves e moribundos. «Os cuidados paliativos — escreveu por ocasião do congresso o secretário de Estado, cardeal Pietro Parolin, ao presidente da Pontifícia academia para a vida, arcebispo Vincenzo Paglia — não suprem a falta de consciência de finitude», aquela noção de que o mundo, particularmente ocidental, parece cada vez mais carente."},"remaining_content":{"0":"O alternar-se dos relatores mostrou um fosso enorme entre países ricos e pobres, uma lacuna a vários níveis. Por um lado, por exemplo, Eduardo Bruera, da universidade do Texas, um dos máximos peritos do setor, evidenciou como podem ser melhorados os sintomas, quer físicos quer psíquicos, com a correta utilização dos remédios, segundo as linhas-guia internacionais, e como pode, em ambientes adequados, restituir esperança a doentes e famílias com uma abordagem profissional e humana.\nPor outro, Emmanuel Luyrika, da African Palliative Care Association, falou de milhões de pessoas deixadas sem recursos e praticamente sem remédios em muitíssimas áreas do continente africano. A ponto que muitos países não podem contar nem sequer com serviços de radioterapia, basilares para a cura de algumas neoplasias ou para o tratamento da dor em caso de abordagem paliativa.\nAnalogamente, Tania Pastrana, da Latin American Palliative Care Association, deu voz a povos inteiros, como o venezuelano que, extenuados devido à dificílima situação política e económica, veem até médicos e enfermeiros fugir por necessidade, deixando atrás de si milhões de pessoas sem assistência.\nMas esta não foi a única lacuna salientada nestes dois dias de especial confronto internacional. Lenta mas progressivamente está a criar-se uma deriva cultural dos continentes. A Europa, cada vez mais individualista e materialista, está a perder o sentido do transcendente e, portanto, o sentido do homem: em muitas nações tornou-se um tabu só a menção da presença de Deus. Se se fala de espiritualidade no fim da vida, como explicou Christina Puchalski, da George Washington University, fala-se tentando marginalizar qualquer referência religiosa.\nNa África e na Índia, assim como no mundo islâmico ou judaico, o papel da abordagem espiritual e de fé é fundamental, a ponto de fazer pensar que se um dia lógicas eutanásicas interferissem nos cuidados para os moribundos — como alguns gostariam, sobretudo na Europa — chegar-se-ia em breve à queda de todo o edifício da medicina paliativa em nações inteiras.\nA este propósito, no discurso inaugural o presidente da Pontifícia academia para a vida frisou que «a título algum, suicídio assistido ou eutanásia» pertencem à bagagem do médico paliativista.\nNo entanto o congresso, riquíssimo de estímulos, pareceu apenas um início, os desafios são múltiplos e exigirão grandes esforços. O grupo de estudos Pal-life da Pontifícia academia apresentou um White paper for global palliative care advocacy (Livro branco para a promoção dos cuidados paliativos no mundo inteiro) que, em perspetiva, poderá representar um válido instrumento de difusão da medicina paliativa, um dos poucos antídotos contra a cultura do descarte, que vê na morte a pedido um dos instrumentos da autonomia, desprovida de qualquer vínculo de responsabilidade.\n«Ensina-nos a contar os nossos dias e teremos um coração sábio», reza o Salmo 89, citado pelo secretário de Estado na sua carta. Mais uma vez, a Palavra de Deus mostra o seu aspeto revolucionário, capaz de preencher todas as lacunas construídas pelo homem: com efeito, o coração sábio deriva do deixar-se ensinar por Deus a contar os dias da nossa vida, como muitas vezes nos ensinam inclusive os doentes, para os quais cada instante é precioso.\nDaqui cada projeto poderá haurir uma força inesperada, até aquela para derrotar a cultura da morte, com a redescoberta da verdadeira humanidade.\nFerdinando Cancelli"},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"OSROPT0020180303ee3200001"},"has_corona_label":{"0":false}}