{"headlines":{"0":"Vagas de emprego em máximos na Europa. Portugal com a segunda taxa mais baixa"},"author":{"0":"Tiago Varzim"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"Jornal de Negócios"},"word_count":{"0":"371 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"A taxa de vagas de emprego tem vindo a subir no conjunto da União Europeia e atingiu no primeiro trimestre o valor mais elevado de sempre. Apesar de estar bem abaixo da média europeia, a taxa de vagas de emprego em Portugal também está em máximos, tendo em conta a base de dados do Eurostat. A percentagem de vagas de emprego na Zona Euro subiu para 2,1% no primeiro trimestre deste ano e para 2,2% no conjunto da União Europeia, segundo os dados divulgados esta segunda-feira pelo gabinete de estatística europeu. Ambos os números representam máximos históricos na série do Eurostat. Além disso, traduzem-se em aumentos homólogos e também face ao trimestre anterior. Esta taxa é calculada dividindo o número de vagas de emprego pela soma do número de empregos mais o número de vagas. Em Portugal, esta taxa foi de 0,9% no primeiro trimestre deste ano."},"remaining_content":{"0":"Apesar de ser um máximo que já tinha sido atingido durante 2017, a taxa em Portugal é menos de metade daquela que se regista na Europa.Assim, Portugal é o segundo país onde a taxa de vagas de emprego é mais baixa, só superado pela Grécia (0,7%). Em Espanha a taxa é a mesma de Portugal. No topo da tabela estão países como a República Checa (4,8%), Bélgica (3,5%), Alemanha e Suécia (2,9%). Os dados não estão ajustados de sazonalidade. Estes dados dão uma imagem das ofertas de emprego nos Estados-membros numa altura em que a taxa de desemprego atinge mínimos históricos em vários países. Em termos de sectores, o Eurostat divide em dois: indústria e construção, e serviços. A média europeia mostra que, em percentagem, existem mais ofertas de emprego nos serviços do que na indústria e construção. Mas em Portugal essa diferença é mais expressiva: a taxa é de 0,8% para a indústria e construção, mas de 2,4% para os serviços.\nNunca houve tantas ofertas de emprego em relação à dimensão do mercado de trabalho na União Europeia. Portugal também está em máximos, mas regista a segunda menor taxa de vagas de emprego."},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"JORNEON020180618ee6i0005l"},"has_corona_label":{"0":false}}