{"headlines":{"0":"“É o possível e adequado”: Marcelo comenta acordo de concertação social"},"author":{"0":"Jornal Económico com Lusa"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"353 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"\"Reduz-se a precariedade, estabiliza-se o mercado de trabalho, alarga-se o período experimental para os contratos sem termo ou a prazo, ou seja, de mais longa duração\", referiu o Presidente da República.\nO Presidente da República defendeu hoje que o acordo de concertação social sobre legislação laboral \"é o possível e adequado\", constituindo uma solução equilibrada que nem mantém o regime da ‘troika’ nem cria uma rutura radical."},"remaining_content":{"0":"\"Esse equilíbrio pode não corresponder à visão de uns e de outros – dos que defenderiam a intangibilidade do regime do tempo da ‘troika’ e dos que desejariam rutura mais profunda, nomeadamente na caducidade da contração coletiva. Mas foi e é o possível e adequado neste tempo\", afirmou.\nMarcelo Rebelo de Sousa falava na Câmara de Comércio e Indústria Portuguesa, em Lisboa, durante um almoço comemorativo do 184.º aniversário da fundação desta instituição.\nO chefe de Estado começou por considerar que \"o acordo sociolaboral\" alcançado no dia 30 de maio entre Governo, confederações patronais e a central sindical UGT – com a CGTP a ficar de fora – \"foi sensato, equilibrado e oportuno, mesmo se aqui e ali mal explicado política ou juridicamente\".\n\"Reduz-se a precariedade, estabiliza-se o mercado de trabalho, alarga-se o período experimental para os contratos sem termo ou a prazo, ou seja, de mais longa duração. Nem se mantém o regime do tempo da crise nem se introduz radical mudança de efeitos imprevisíveis\", acrescentou.\nAs alterações à legislação laboral acordadas em concertação social foram criticadas por PCP e Bloco de Esquerda.\nNa quinta-feira, o líder do grupo parlamentar socialista, Carlos César, anunciou que o PS vai apresentar propostas para que as medidas do Governo sejam \"clarificadas e melhoradas\".\nEm declarações aos jornalistas, no final de uma reunião da bancada socialista com o ministro do Trabalho, José António Vieira da Silva, na Assembleia da República, Carlos César adiantou que o PS quer promover uma \"concertação parlamentar\" sobre esta matéria, dialogando com todos, mas em particular com BE, PCP e PEV.\nClique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"OJE0000020180618ee6i000be"},"has_corona_label":{"0":false}}