{"headlines":{"0":"Parlamento Europeu admite novo adiamento do Brexit 'se existirem motivos para isso'"},"pub_date":{"0":"18 September 2019"},"source_name":{"0":"O Sol"},"word_count":{"0":"264 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Com 544 votos a favor, 126 contra e 38 abstenções, a medida foi aprovada esta quarta-feira em Bruxelas.\nO Parlamento Europeu aprovou esta quarta-feira uma resolução que recusa a “saída selvagem” do Reino Unido da União Europeia. A instituição comprometeu-se assim a não deixar o ‘Brexit’ acontecer sem um acordo “justo e equilibrado” e que, por isso, salvaguarda a fronteira irlandesa."},"remaining_content":{"0":"Com 544 votos a favor, 126 contra e 38 abstenções, a medida foi aprovada esta quarta-feira em Bruxelas. No texto, os eurodeputados mostram-se disponíveis para voltar à proposta de um mecanismo de salvaguarda destinado à Irlanda do Norte, ideia que foi rejeitada pelo anterior governo britânico.\nO Parlamento Europeu sublinha que a questão irlandesa é uma “questão chave” e que se não existir uma solução que permita evitar o estabelecimento de infraestruturas físicas na fronteira, não haverá também “consentimento a um acordo de saída”.\nCaso o Reino Unido não arranje uma resolução para a questão irlandesa, ou decida sair sem acordo, o Parlamento Europeu deixa o aviso de que o governo britânico seria responsabilizado. A instituição relembra ainda que, caso isso aconteça, não haverá negociações entre a UE e o Reino Unido, tendo este último que respeitar as obrigações e compromissos em matéria de direitos dos cidadãos.\nBoris Johnson já garantiu que, mesmo que não haja acordo entre a UE e o Reino Unido, o ‘Brexit’, que esteve inicialmente marcado para 29 de março deste ano, vai acontecer no último dia de outubro.\nClique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2019\/09\/18"},"query_date_to":{"0":"2019\/09\/18"},"doc_id":{"0":"JOSOL00020190918ef9i0008r"},"has_corona_label":{"0":false}}