{"headlines":{"0":"O guarda-redes que travou Messi fazia vídeos"},"author":{"0":"Observador"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"Observador"},"word_count":{"0":"334 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Hannes Thor Halldorsson começou a jogar devido a um acaso. Até sábado era um desconhecido que ganhava dinheiro a fazer vídeos. Hoje está nas bocas do mundo porque defendeu um penálti de Messi.\nAté àquele minuto do jogo de sábado, em que a Islândia empatou com a Argentina, Hannes Thor Halldorsson era um completo desconhecido. Aos 34 anos a sua história prende-se com um acaso, porque ninguém o queria a jogar futebol, mas quando travou o penálti de Lionel Messi, o nome dele caiu na boca do mundo. E até os pequenos vídeos que produz numa carreira profissional paralela, que ainda assim lhe dá mais dinheiro que o futebol, ganharam de repente centenas de comentários no Youtube."},"remaining_content":{"0":"Um dos jornais que agora fala dele é o El Español que conta como Halldorsson tentou entrar no pensamento de Messi, naquele momento do penálti. \"Fiz o meu trabalho de casa\", disse no final do jogo do Mundial, sem esconder o sorriso. \"Eu estudei o Messi. Tentei entrar na sua cabeça e tinha uma ideia do que poderia sair dali\", explicando como terá adivinhado o rumo do chuto do jogador argentino.\nAté àquele momento Halldorsson era \"um completo desconhecido\" que chegou à 3.ª divisão por acaso. \"Ninguém o queria a jogar\", dizem, até ao dia em que faltou um guarda-redes e era preciso um substituto. A partir daí não mais largou a bola, mas estava longe de pensar que se tornaria um jogador profissional, jogaria no Mundial e travaria um golo de Messi. Uma realidade demasiado distante.\nParalelamente, o jogador conseguiu compatibilizar o futebol com a sua profissão de produtor de vídeo e, depois, como diretor de cinema. \"Ganho mais com isso do que como jogador de futebol\", admitiu antes do Mundial da Rússia -- para o qual até produziu o vídeo oficial da sua equipa, da Islândia, ao qual deu o nome de \"Juntos\".\nhttps:\/\/twitter.com\/Footy_JokesOG\/status\/1008597738416758784\nClique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"OBSEV00020180618ee6i0008s"},"has_corona_label":{"0":false}}