{"headlines":{"0":"Olival e amendoal arrasam charcos temporários mediterrânicos em Alqueva"},"author":{"0":"Carlos Dias"},"pub_date":{"0":"18 September 2019"},"source_name":{"0":"Publico Online"},"word_count":{"0":"1295 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"“Qualquer dia só nos resta a memória dos charcos temporários mediterrânicos (CTM)”, avisa José Paulo Martins, da organização ambientalista Zero, que ao longo de quase três décadas tem vindo a observar o declínio destes nichos de biodiversidade no Sul do país. No final dos anos 90 do século passado, percorreu o distrito de Beja do interior ao litoral para observar estes charcos e já nessa altura o que viu não augurava nada de bom. Hoje, o novo modelo agrícola e as alterações climáticas estão a ameaçar quase uma centena de CTM que estão identificados no território que o regadio do Alqueva passou a influenciar, adianta."},"remaining_content":{"0":"“As mudanças mais acentuadas aconteceram recentemente”, conclui o elemento da Zero com base nas nas observações que tem feito no terreno e através das novas tecnologias. No levantamento entretanto realizado constatou que “não há um único que mantenha intactas as suas características naturais”, embora os problemas que afectavam a sua preservação sejam anteriores ao aparecimento das culturas intensivas. É o caso da prática do pastoreio, que terá aumentado os valores de azoto na água dos charcos, alterando o habitat”, admite José Paulo Martins.\nNo entanto, as mudanças que se observam na área de regadio do Alqueva aceleraram o seu declínio ao longo das “últimas duas décadas”. A pressão provocada pela actividade humana, como a “extracção excessiva de água, a poluição orgânica e a destruição do habitat onde prevaleciam exemplares únicos de uma fauna que se mantinha há milhões de anos, têm sido factores determinantes”, acentua o ambientalista.\nTambém o projecto financiado pelo Prémio EDP Biodiversidade, chega a idêntica conclusão no relatório que foi apresentado em 2012 sobre Investigação, Conservação e Divulgação da Biodiversidade dos Charcos Temporários (CHARCOScomBIO). No levantamento efectuado a nível nacional a 1081 CTM, os vários intervenientes no projecto constataram como estes ainda “suportam uma biodiversidade e um número de espécies raras e ameaçadas consideravelmente superiores ao dos sistemas ribeirinhos”. Mas devido à intensificação da agricultura, aliada à urbanização, assistiu-se durante o século XX a um “desaparecimento acentuado e generalizado destes habitats aquáticos”, não só em Portugal como em toda a Europa, sublinha o relatório do projecto.\nArrepiante e entristecedor\nA análise crítica sobre o que neste momento ocorre na zona sob influência do Alqueva merece igualmente de Pedro Horta, membro do Movimento Alentejo Vivo (MAV), uma apreciação negativa. “É arrepiante e entristecedor observar o estado actual de alguns destes charcos”, diz, depois de ter feito uma saída de campo.\nNo concelho de Beja, nuns casos os “charcos foram alagados com água captada dos canais de rega” para alimentar o regadio ou a actividade pecuária. Noutros “abriram-se linhas de drenagem para secar o charco” ou foram ainda cobertos de novas culturas intensivas (olival e amendoal)”, refere o membro do MAV. Na apreciação que faz da situação actual dos CTM, conclui que está a ocorrer “uma grande alteração na composição da biodiversidade existente nos charcos ou a destruição de um número crescente de casos”. As imagens aéreas, obtidas através do Google Earth, “são elucidativas” de como se processa o seu desaparecimento para dar lugar às novas culturas intensivas.\nRepor a situação anterior poderá ser uma alternativa “mas só em termos de vegetação porque em relação à fauna já não é possível recuperar o que foi perdido”, explica Pedro Horta, assinalando como o seu declínio pode estar interligado com o “controlo de pragas nas zonas envolventes dos charcos no actual modelo agrícola e que interfere com a fauna e a flora dos charcos”.\nE nem mesmo no concelho de Beja, onde a última revisão do Plano Director Municipal (PDM), em 2014, se alargava o conceito de charco, garante a sua protecção. No documento defende-se que “deverá ser assegurada a compatibilização da ocupação e uso do solo resultante das actividades humanas com a conservação dos charcos temporários”. O PDM estabelece ainda que as alterações de uso do solo ou as operações agrícolas que “envolvam intensificações desse uso pretendidas em prédios rústicos que integrem no seu território charcos temporários e com incidências nos respectivos espaços onde se situam têm de ser objecto de consulta prévia à câmara municipal”.\nOs condicionalismos impostos estendem-se à proibição de operações de drenagem ou aprofundamento dos solos (parcial ou total) e à “interdição de mobilizações profundas para impedir a destruição da estrutura vertical do solo”. Em complemento destas determinações, o PDM de Beja defende a aplicação de um código de boas práticas agrícolas e a “elaboração um plano de gestão e salvaguarda dos CTM”.\nPerante o “elevado” grau de alheamento da autarquia na preservação destas “ilhas de biodiversidade”, quando se fizer “o plano de gestão e salvaguarda dos charcos previsto no PDM, estes já não existem”, adverte Pedro Horta. E o seu desaparecimento continua a verificar-se.\nO PÚBLICO questionou o presidente da Câmara de Beja, Paulo Arsénio, sobre a defesa dos charcos mas não obteve qualquer resposta.\nFalta de informação\nTambém a Empresa de Desenvolvimento e Infra-estruturas do Alqueva (EDIA) não está alheia ao declínio dos charcos mediterrânicos no território abrangido pelos perímetros de rega. Para além de os integrar nos estudos de impacte ambiental elaborados para cada um dos perímetros de rega, a empresa gestora do projecto Alqueva elaborou o documento O EFMA e a Salvaguarda de Valores Naturais. Nele é proposto um conjunto de “princípios para uma gestão ambiental de salvaguarda pelos valores naturais, com todas as vicissitudes que daí decorrem”, para protecção de mais de uma centena de CTM.\nDas acções no terreno já encetadas junto dos proprietários das terras, a EDIA constatou que “a falta de informação constitui a maior ameaça à conservação efectiva dos CTM”. O caminho, diz a empresa, passa pela sensibilização dos agentes rurais que se tem revelado pouco promissora.\nA EDIA fez um levantamento macro, utilizando fotografia aérea e carta militar, de áreas que poderiam vir a ser classificadas como CTM, seguida de deslocação a alguns dos locais. Concluiu que dos 196 charcos inventariados na área de implantação do regadio, apenas 21 “configuram potenciais unidades de intervenção”. A grande maioria não possuía os bio-indicadores necessários para que fossem classificados como habitat 3170 da Directiva Habitats (que define o que é um CTM).\nNo início da década de 1990, existiam no Sudoeste alentejano cerca de 300 charcos mediterrânicos. Em 2018, o seu número baixou para 133 e assiste-se à sua continuada redução, sacrificados às culturas intensivas e a outras práticas agrícolas.\nA dimensão do desastre ambiental advertiu a EDIA para a necessidade de avançar com a elaboração do Plano para a Conservação dos Charcos Temporários Mediterrânicos no regadio do Alqueva e deu continuidade aos contactos directos com os proprietários, procurando sensibilizá-los para a “importância e restrições aplicáveis aos CTM”, estendendo este tipo de acção junto das comunidades escolares e científica.\nComo exemplo do que não deve ser feito, a EDIA refere nas suas acções de sensibilização o proprietário de um terreno que utilizou “indevidamente a área que não é sua, dando continuidade ao seu projecto agrícola, plantando sobre a área do charco e consequentemente provocando a sua destruição”.\nRita Alcazar, da Liga para a Protecção da Natureza, explica, como durante séculos os charcos temporários foram usados pelos agricultores como reservas de água estratégicas em áreas geográficas secas. “O seu uso como pontos de bebida para o gado e as camas de erva verde resultantes depois de secos contribuíram para a sua preservação”. Mas actualmente, com a intensificação da agricultura e com as novas estratégias de gestão do uso da água e solos, “o seu papel como parte das maneiras tradicionais do uso da terra tem sido perdido”.\nNalguns deles ainda conseguem persistir fósseis vivos que remontam ao período Triásico, quando os dinossauros caminhavam sobre a Terra."},"query":{"0":""},"query_date_from":{"0":"2019\/09\/18"},"query_date_to":{"0":"2019\/09\/18"},"doc_id":{"0":"PUBLOO0020190918ef9i0012z"},"has_corona_label":{"0":false}}