{"headlines":{"0":"Comissão Europeia vai oferecer passes Interrail a jovens de 18 anos"},"author":{"0":"Jornal i"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"Jornal I"},"word_count":{"0":"236 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"A instituição estima que 20 mil a 30 mil jovens possam usufruir da experiência. A Comissão Europeia anunciou um orçamento de 12 milhões de euros para um programa que prevê a oferta de um passe Interrail, para viajar pela Europa, a cada europeu, no dia em que complete 18 anos.\nA instituição estima que entre 20 mil e 30 mil jovens tenham 'uma experiência de viagem que ajude a reforçar a identidade europeia, os valores europeus comuns e a promover a descoberta de locais e culturas na Europa'."},"remaining_content":{"0":"\"É importante que ofereçamos a todos os nossos jovens a oportunidade de ampliar os seus horizontes e aumentar a sua experiência noutros países. A educação não é apenas aquilo que aprendemos na aula, mas o que descobrimos sobre as culturas e tradições dos nossos concidadãos europeus\", disse o comissário europeu da Educação, Cultura, Juventude e Desporto, Tibor Navracsics.\nA iniciativa tem como objetivo oferecer aos jovens, independentemente das suas origens sociais ou educativas, uma oportunidade de viajar para o estrangeiro.\nA Comissão Europeia vai lançar uma campanha de promoção do programa, para que os primeiros jovens se candidatem e viajem já este verão.\nA proposta enquadra-se na ambição da União Europeia de promover a mobilidade para fins de aprendizagem, cidadania ativa, inclusão social e solidariedade de todos os jovens.\nclique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"JORNPT0020180302ee32000p6"},"has_corona_label":{"0":false}}