{"headlines":{"0":"Esta é uma pietà com astronauta e bullying"},"author":{"0":"Gonçalo Frota"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"Publico Online"},"word_count":{"0":"840 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Numa pequena cidade próxima de Atenas, em 2016, um rapaz foi dado como desaparecido. Enquanto decorriam as buscas pelo seu paradeiro, descobriu-se que fora alvo de bullying. Finalmente, encontrado o seu corpo, confirmou-se o pior dos desfechos: estava morto na lama do rio que banha a localidade. Até hoje, desconhece-se se terá sido suicídio ou homicídio. Esse acontecimento acabou por agitar o coreógrafo grego Dimitris Papaioannou. Sobretudo depois de ser confrontado com filmagens em que a criança surgia a ser objecto de bullying. “Estamos nesta era dos media sociais e essas imagens fizeram deflagrar todo um sentimento em torno do quanto amávamos este rapaz e do quanto odiávamos estes bullies. E ninguém falava de ele estar a rir e a brincar com os amigos”, comenta ao PÚBLICO o coreógrafo."},"remaining_content":{"0":"Longe de defender qualquer tipo de comportamento violento e hostil para com a criança, Papaioannou ficou impressionado com “a ideia de um colectivo se apaixonar pela graciosidade daquele rapaz – muito fotogénico e belo, um anjo para a sociedade Facebook – e se colocar contra os monstros que estavam do outro lado”. Muito daquilo que vemos em The Great Tamer, peça que traz sexta e sábado ao Centro Cultural de Belém, Lisboa, no âmbito do ciclo De Zeus a Varoufakis – A Grécia nos Destinos da Europa, e a 9 e 10 de Março no Teatro Municipal Rivoli, Porto, vem daí. Mas não se caia na tentação de ler o espectáculo com que regressa a Portugal, depois de em 2016 ter apresentado Still Life no Theatro Circo, em Braga, como uma narração desse caso. A partir do momento em que começou a trabalhar na sua nova criação, Dimitris esqueceu a história. Ou, por outra, deixou que se manifestasse sem qualquer controlo, cruzando-se com outras ideias e imagens que, aos poucos, se foram grudando ao processo criativo. O método do coreógrafo obedece a uma sequência fácil de explicar mas de resultados imprevisíveis: começa por uma encomenda e um prazo para a criação; a partir do orçamento disponível decide o número de intérpretes com que vai trabalhar; seguem-se audições para algo que não sabe ainda o que vai ser, com as escolhas guiadas pela intuição e pela busca de personalidades pelas quais se “possa apaixonar artisticamente”; e cria depois um espaço de workshop em que trabalha uma série de ideias em palco – no caso, foram experimentadas temáticas da estirpe do “bullying como caça\" ou do \"assassínio como sacrifício”. Foi nesta fase de responder às imagens que lhe surgiam na cabeça, prévia ao período final de ensaios em que Dimitris liga os fragmentos, descobre e sedimenta a peça, que quis explorar a situação de um astronauta que desenterra uma pessoa viva. A ligação ao episódio trágico original é evidente; tal como não está especialmente disfarçado o eco de 2001 – Odisseia no Espaço, de Stanley Kubrick, que se faz sentir na companhia de Sobre o Belo Danúbio Azul, de Johann Strauss II. Papaioannou lutou contra essa ligação – “Fiquei chocado comigo mesmo quando percebi que ia usar esta música”, diz –, mas admite que o universo do cineasta lhe é particularmente caro e foi uma fonte de inspiração primordial para a sua coreografia na cerimónia de abertura dos Jogos Olímpicos de Atenas, em 2004. A presença do astronauta, na verdade, vem das primeiras imagens do homem na Lua. Mas sabendo que a associação a Kubrick se fará sempre, o coreógrafo admite que gosta de brincar com referências colectivas.\nUm património\nO astronauta que vemos caminhar sobre o solo e desenterrar um corpo no palco de The Great Tamer prossegue, pouco depois, para a composição de uma pietà que denuncia a formação em Artes Plásticas de Dimitris Papaioannou. Basta estar atento ao cuidado colocado em cada fragmento da sua dança para se perceber que evoca persistentemente diferentes momentos da História da pintura e da escultura. A única “referência deliberada” em toda a peça, aliás, é a Lição de Anatomia, de Rembrandt. “Todas as outras referências”, acrescenta, “têm que ver com Mantegna e com muitas imagens religiosas, até mesmo com O Nascimento de Vénus, de Boticelli\". \"São coisas que vi no workshop, achei-as úteis e encorajei-as – mas não as persegui”, esclarece. Se a pintura está infiltrada em muitos dos movimentos que compõe e pede aos bailarinos, a cultura clássica grega é também uma inevitabilidade na sua criação. Por muito que se refira a esse património patriótico– “os nossos mitos acerca de quem somos e de como somos descendentes dos grandes” – como “uma treta”, “andar sobre as ruínas, ser bombardeado pelo sentido da tranquilidade mediterrânica, pelo drama da paisagem ou pelos belíssimos corpos nus de mármore” desde a infância deixa inevitavelmente as suas marcas. À semelhança da religião – não sendo Dimitris crente –, são elementos que foi identificando e aceitando na sua criação. “Aceitei-os tal como aceitei o meu nariz grande ou o facto de ter nascido homem”, compara. Porque só aquilo que lhe é próximo pode tomar a liberdade de ridicularizar, quebrar, distorcer e glorificar."},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"PUBLOO0020180302ee3200131"},"has_corona_label":{"0":false}}