{"headlines":{"0":"Suíça e VAR com cataratas"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"Jornal de Notícias"},"word_count":{"0":"524 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"estragam estreia do Brasil\nEscrete esteve a ganhar com um golão de Coutinho, mas jogou muito pouco"},"remaining_content":{"0":"e sujeitou-se ao empate, num lance irregular, que o videoárbitro não enxergou\nO meio-campo suíço acertou nas marcações e nas canelas dos brasileiros. Eis Xhaka a rogar por Gabriel Jesus\n1-1\nAlmiro Ferreira\nalmiro.g.ferreira@jn.pt\nGRUPO E Se está na Rússia ávida de se desforrar do que lhe sucedeu em 2014, ainda não foi ontem, no jogo de estreia no Mundial-2018, que a seleção brasileira mostrou a impetuosidade dos grandes campeões. O empate com a Suíça (1-1( está longe de ser irreparável, mas a exibição deixou muito a desejar. Sobretudo, já deixou o escrete em dívida e pressionado para os dois jogos em falta na fase de grupos, com a Costa Rica e com a Sérvia.\nO Brasil sempre pode dizer, se lhe servir de consolo, que nenhum dos candidatos ao título ganhou na primeira jornada. E se o escrete não foi capaz de vencer a Suíça foi porque não produziu futebol suficiente para dobrar a equipa helvética. Tirando o golo de Phillippe Coutinho, por sinal um grande golo, que resultou de uma jogada a solo do genial atacante do Barcelona, nada mais se viu de registo no ataque brasileiro ao longo de toda a primeira parte. Do outro lado do campo, o guarda-redes Allison também foi pouco mais do que testemunha ocular de tanta pachorra.\nSegundo ato. Os suíços voltaram um pouquinho mais atrevidos na ofensiva e os brasileiros continuaram com toda aquela fleuma tropical, seguro do destino e da fortuna. Puseram-se a jeito. Os suíços abusaram, tiraram partido, num pontapé de canto. Na pequena área, Zuber deu um empurrão a Miranda e marcou o golo do empate (50 m(.\nTão evidente como a astúcia do avançado do Hoffenheim foi a falta sobre o defesa brasileiro, mas o árbitro do campo não viu e o VAR também não enxergou nada.\nAté final, o jogo rolou quase num pacto de não-agressão, que só não foi aplicado ao pobre do Neymar. Com a complacência dos árbitros, os suíços travaram o atacante do PSG por todos os métodos, até os lícitos.\nQuando, finalmente, se deu conta de que havia um jogo para ganhar, o Brasil apertou a defesa helvética, mas já foi tarde. Nos \"descontos\", os remates de Firmino e Miranda não desfizeram a igualdade, festejada pelos suíços. v\nSELECIONADORES\nTite\nBrasil\n\"A ansiedade bateu-nos muito forte. Tivemos vários oportunidades, mas tínhamos de ser muito mais precisos\"\nVladimir Petkovic\nSuíça\n\"Espero que passem a saber que existimos. Por vezes, não nos reconhecem. É pena. Sérvia? Vamos jogar da mesma maneira\"\nBRASIL Alisson; Danilo, Thiago Silva, Miranda e Marcelo; Casemiro e Paulinho (Renato Augusto, 67(; Willian, Coutinho e Neymar; Gabriel Jesus.\nTreinador Tite\nSUÍÇA Sommer; Lichsteiner, Schär, Akanji, Rodríguez; Behrami (Zakaria, 71(, Xhaka; Shaqiri, Dzemaili e Zuber; Seferovic (Embolo, 80(.\nTreinador Vladimir Petkovic\nLOCAL Rostov Arena\nÁRBITRO César Ramos (México(\nAO INTERVALO 1-0\nGOLOS Coutinho (20(, Zuber (50(\nAMARELOS Lichtsteiner (31(, Casemiro (50(, Schaer (65(, Behrami (68(\nSHAWN THEW \/ EPA"},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"JNLNEG0020180618ee6i0004n"},"has_corona_label":{"0":false}}