{"headlines":{"0":"De cabeça"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"Açoriano Oriental"},"word_count":{"0":"347 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"para baixo"},"remaining_content":{"0":"Como se o mundo não fosse já um lugar bastante inseguro para se habitar, uma das mais poderosas nações do mundo é hoje governada por um cowboy. A facilidade americana no acesso generalizado às armas é antiga, as consequências que acarreta é que vem sendo cada vez mais graves. O adolescente que descarregou uma arma, matando 17 ex-colegas numa escola da Flórida, é um caso a somar a tantos outros. É o 17.º incidente com armas de fogo em escolas americanas este ano. Tendo sido contabilizados 300 incidentes deste género desde 2013. Nos EUA, há armas a mais, e é demasiado fácil comprá-las. Até online. Basta ter 18 anos e não ter cadastro. Só na Flórida há vendedores oficiais em 575 localidades. Na resposta, Trump disse querer armar os professores. Logo o veio desdizer, mas uma breve passagem pelo vídeo comprova o contrário. Fazendo da sala de aula um mini faroeste. A sul da Europa continuam a chegar às margens milhares de refugiados esfaimados, desvalidos, mas com esperança ainda nos olhos. Na Síria trava-se uma guerra de um só lado, as grandes vítimas são, como quase sempre, os civis. Em apenas cinco dias morreram 500 pessoas, entre as quais 150 crianças. Não tem havido, como em tantas outras ocasiões, as imagens estilizadas a brandir je suis qualquer coisa. Não houve, porque não se olham todos os países da mesma forma. Nem se levam a peito guerras que parecem mais distantes. O Homem, que foi durante séculos o centro da preocupação humana, e da sua procura de aperfeiçoamento, deu lugar ao endeusamento do dinheiro. E este, e a sua perseguição desenfreada, fizeram do mundo um lugar inóspito. Desaconselhável. A venda de livros de autoajuda cresce também por isso. Porque também aqui se evidencia a necessidade de se ser, subitamente, autodidata. Aprender a viver melhor e a encontrar a paz que, neste caso, só pode ser interior. Porque a exterior está perigosamente ameaçada, olhe-se para onde se escolher olhar. No mundo.\nclaudia.cardoso9@gmail.com\nPOLÍTICA\nCLAUDIA\nCARDOSO\nPROFESSORA"},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"ACORES0020180302ee3200007"},"has_corona_label":{"0":false}}