{"headlines":{"0":"Feministas ignoraram freira assassinada? \"Não esquecemos nenhuma vítima. Gostaríamos que o bispo fizesse o mesmo\""},"author":{"0":"Aline Flor"},"pub_date":{"0":"18 September 2019"},"source_name":{"0":"Publico Online"},"word_count":{"0":"1218 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O caso ocorreu no fim-de-semana passado, a 8 de Setembro, quando a freira Antónia Pinho foi morta por um homem a quem deu boleia a casa. O crime fez as primeiras páginas de alguns jornais, mas terá passado despercebido nas redes sociais, e o silêncio político foi quase geral, assim como entre grupos activistas — até esta terça-feira, quando o bispo do Porto, D. Manuel Linda, criticou o sistema de justiça português por ter “falhado redondamente” no caso da freira violada e assassinada. Na mensagem, sob o título “Critérios”, lamenta ainda que “nenhum político”, “nenhum organismo que diz defender os direitos humanos” e “nenhuma feminista” tenham condenado o acto.\nE, de facto, os grupos feministas contactados pelo PÚBLICO nesta quarta-feira dizem que só ouviram falar do crime quando leram as declarações do bispo do Porto."},"remaining_content":{"0":"“Claro que manifestamos o nosso repúdio contra o que aconteceu” , diz Ilda Afonso, da União de Mulheres Alternativa e Resposta (UMAR) do Porto, responsável pelo projecto EIR — Emancipação, Igualdade e Recuperação, que dá apoio a vítimas de violência sexual. Também para Rita Baptista, do movimento Juntas, um grupo feminista de Aveiro, a notícia chegou apenas esta quarta-feira, através da provocação do bispo Manuel Linda noticiada pela imprensa. “Vamos sabendo [dos crimes] pela comunicação social”, explica, e esta foi uma notícia que não “entrou nas redes”. Também o Movimento Democrático de Mulheres e o grupo de activistas A Colectiva, organizador da Greve Feminista no Porto, enviaram ao PÚBLICO notas de repúdio.\nComo poderá o femicídio — a morte de uma mulher em razão do seu género — que agora desperta firmes reacções de repúdio ter passado despercebido durante tanto tempo? Para Carla Cerqueira, investigadora da Universidade do Minho que estudou a comunicação das organizações da sociedade civil, é possível que a altura do ano tenha contribuído para que os olhos das activistas estivessem menos atentos. Recorda que existe uma escassez de recursos humanos nas organizações da sociedade civil, muitas das quais dependentes de trabalho voluntário. Sublinhando não ser possível apontar uma justificativa, a altura de regresso de férias significa que muitas destas pessoas estão assoberbadas a pôr em andamento os projectos do novo ano lectivo.\nIlda Afonso, da UMAR, logo ao atender o telefone explica que não tem tido mãos a medir na preparação para uma conferência na próxima semana, a par do fecho do projecto EIR — que deverá ficar sem financiamento, mas continuará a acompanhar, de forma voluntária, as sobreviventes que foram atendidas. A 8 de Setembro, dia em que Antónia Pinho foi morta, decorria um encontro nacional como objectivo preparar o caminho para a Greve Feminista Internacional de 2020, organizado pela rede Rede 8 de Março em Aveiro.\nSistema falha\nMaria Antónia Guerra de Pinho, ou “Tona”, como carinhosamente era tratada, “dedicou a sua vida a ajudar pessoas que precisavam de apoio”, relata o MDM de Aveiro, em comunicado. Natural de S. João da Madeira, foi operária fabril na indústria da chapelaria e na indústria têxtil. Tornou-se, aos 21 anos, freira da Congregação das Servas de Maria Ministras dos Enfermos. Era conhecida como a “freira radical”, recorda a organização, por utilizar a mota como meio de transporte. Terá sido depois de transportar o agressor até a casa do mesmo, relata a PJ no comunicado de 9 de Setembro, que ocorreu a primeira tentativa de violação, depois da qual o homem a asfixiou mortalmente. Em seguida, refere a polícia, “deitou-a sobre a cama e terá mantido relações sexuais”.\nA 10 de Setembro, a juíza de instrução considerou que existiam fortes indícios da prática de vários crimes, entre os quais sequestro, violação agravada e homicídio qualificado. O agressor, um homem de 44 anos, estava em liberdade condicional há três meses, depois de cumprir parte de uma pena de 16 anos por crimes de violência sexual. De acordo com o Jornal de Notícias, o Ministério Público (MP) já tinha emitido um mandado de detenção no dia 3 de Setembro, por suspeita de ter tentado violar uma jovem de 20 anos. É também outra das acusações da carta de D. Manuel Linda: “O sistema judiciário falhou redondamente.”\nAlgo com que as associações feministas concordam, e em que têm insistido há muito tempo. Em comunicado enviado às redacções, o núcleo de Aveiro do Movimento Democrático de Mulheres (MDM) refere que “este acontecimento terrível levanta, entre outros, o problema do acompanhamento social e psicológico de violadores, que saem da prisão” . Também Ilda Afonso ressalta que, “numa situação dessas, uma pessoa que já tinha sido condenada e é libertada tem que ser vigiada e acompanhada”.\nPara a técnica da UMAR, é fundamental apostar na prevenção primária da violência, dando o exemplo do trabalho que a associação leva a cabo nas escolas. Já o MDM põe a tónica no “combate continuado a estereótipos e preconceitos de género”, exigindo “medidas de combate e prevenção da violência sobre as mulheres, nomeadamente a violência sexual, criando mecanismos de segurança que envolvam forças policiais, tribunais e serviços de saúde”.\n“Onde está a Igreja?”\nAndrea Peniche, do grupo A Colectiva, afirma num comunicado enviado ao PÚBLICO que “Antónia Pinho não era diferente das outras mulheres assassinadas, pelo contrário, foi o facto de ser mulher que fez dela vítima”. “Nós não esquecemos nenhuma delas. Gostaríamos que D. Manuel Linda e a hierarquia da Igreja Católica fizessem o mesmo, com as mortas, com as sobreviventes e com as vivas.”\n“Lamentamos igualmente o pronunciamento de D. Manuel Linda”, cujas declarações, afirma, “parecem reclamar um regime de excepção para o assassinato de Antónia Pinho”. “Nós recusamo-lo”, sublinha a participante d'A Colectiva, que devolve a pergunta: “Onde está a Igreja Católica — ou a sua hierarquia — quando ‘as feministas' organizam protestos e campanhas sobre a violência contra as mulheres e a justiça machista? Onde está a hierarquia da Igreja Católica quando um juiz invoca a Bíblia para desvalorizar a violência doméstica?” “Não está, bem o sabemos, mas as mulheres católicas estão”, destaca.\nA activista aproveita ainda para referir que “a expressão ‘ideologia de género' foi inventada pela Igreja Católica para desqualificar os estudos de género”, que investigam e procuram encontrar “soluções para superar as desigualdades, violências e discriminações quotidianas que sofrem as mulheres”. “E por isso estranhamos que D. Manuel Linda venha acusar e pedir explicações às activistas praticantes da teoria de género, teoria que a sua Igreja contesta e desmerece, começando por lhe chamar ideologia e terminando na confusão deliberada que instaura entre sexo biológico e género”, remata Andrea Peniche.\nA 31 de Maio, relata o jornal diocesiano Voz Portucalense, D. Manuel Linda pediu o fim da violência contra as mulheres e dos abusos contra crianças e adolescentes. “Que todas as violências domésticas desapareçam”, declarou, numa procissão que levou centenas de pessoas às ruas da cidade, em homenagem à Virgem Maria, e em que também elogiou a força das mulheres. O combate à violência doméstica também tem sido defendido por entidades católicas como a Comissão Nacional Justiça e Paz (CNJP) e a Comissão Episcopal do Laicado e Família (CELF), refere um levantamento da agência Ecclesia a propósito do dia nacional de luto pelas vítimas de violência doméstica.\nNotícia actualizada, acrescenta pormenores sobre a vida de Antónia Pinho e o contexto da agressão."},"query":{"0":""},"query_date_from":{"0":"2019\/09\/18"},"query_date_to":{"0":"2019\/09\/18"},"doc_id":{"0":"PUBLOO0020190918ef9i00132"},"has_corona_label":{"0":false}}