{"headlines":{"0":"Rui Rangel afasta-se"},"pub_date":{"0":"18 September 2019"},"source_name":{"0":"Jornal de Notícias"},"word_count":{"0":"359 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"das decisões sobre\na Operação Marquês"},"remaining_content":{"0":"Juiz pediu para caso ser redistribuído. Argumenta que já há uma decisão que o impede de se envolver no processo\nNelson Morais\ne Roberto Bessa Moreira\njustica@jn.pt\nPOLÉMICA Rui Rangel já não vai decidir um recurso sobre a Operação Marquês. O próprio juiz do Tribunal da Relação de Lisboa solicitou que o caso seja distribuído a outro magistrado por, no seu entendimento, o Supremo Tribunal de Justiça ter determinado, em 2017, que está impedido de analisar recursos neste processo.\n\"Está, assim, determinado por decisão transitada em julgado a impossibilidade da minha intervenção, como juiz, no processo que agora me foi presente, pelo que o processo deverá de imediato ser objeto de nova distribuição\", escreve Rangel num despacho divulgado pela Lusa. No mesmo documento, o juiz acrescenta que \"a tramitação do requerimento do Ministério Público (MP(, por inútil, encontra-se prejudicado\".\nEsta foi - recorde-se - uma possível solução do caso avançada por Orlando Nascimento, presidente do Tribunal da Relação de Lisboa, em entrevista ao JN, no passado domingo.\nRecorde-se que Rui Rangel esteve suspenso quase um ano por estar envolvido na Operação Lex, na qual está indiciado por receber contrapartidas financeiras.\nRangel é ainda suspeito de influenciar decisões judiciais em processos de outros juízes. Também neste caso, suspeita a investigação do MP, o juiz seria compensado financeiramente.\nDISTRIBUIÇÃO POLÉMICA\nContudo, o prazo máximo previsto na lei para esta suspensão - 270 dias - chegou ao fim e Rangel voltou ao trabalho em julho.\nRecentemente, o sistema informático distribuiu, de forma aleatória, dois processos ao juiz desembargador. Um relacionado com a Máfia do sangue, processo em que a Octapharma, empresa na qual José Sócrates chegou a trabalhar após sair do Governo, é suspeita de corromper para ganhar o concurso de fornecimento de plasma inativado (uma componente do sangue( aos hospitais do Serviço Nacional de Saúde, e outro ligado à Operação Marquês, caso em que Sócrates está acusado.\nAs distribuições causaram polémica e o MP requereu o afastamento de Rangel da Operação Marquês, por desconfiança sobre a imparcialidade do magistrado. v\nRui Rangel esteve suspenso do trabalho 270 dias"},"query":{"0":""},"query_date_from":{"0":"2019\/09\/18"},"query_date_to":{"0":"2019\/09\/18"},"doc_id":{"0":"JNLNEG0020190918ef9i00013"},"has_corona_label":{"0":false}}