{"headlines":{"0":"Horror a pobre"},"author":{"0":"Michael Seufert"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"Observador"},"word_count":{"0":"601 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O esquema mental é visível no governo desde o início: perante políticas que permitem um acesso mais aberto ao ensino que as famílias livremente escolhem, há que conter o acesso de famílias carenciadas\nO estado decidiu este ano limitar o acesso de alunos carenciados aos contratos simples. Os contratos simples são aqueles que permitem às famílias pedir comparticipação ao estado para pagar propinas escolares. É como o sistema de acção social no Ensino Superior: cumprindo certos requisitos de rendimentos e património esse apoio é concedido. O orçamento, tal como no Superior, é dependente dos pedidos e das condições de quem pede. Ou por outra: era assim até agora."},"remaining_content":{"0":"Este ano o Governo decidiu que limita o tecto desse orçamento. Já não importam as condições das famílias ou o número de pedidos, o governo decidiu: o valor de comparticipação em cada colégio não pode exceder o do ano passado. Novamente a analogia: seria como se no Ensino Superior as bolsas dum ano (ou, por absurdo, num determinado Centro de Emprego o subsídio de desemprego) não pudessem exceder a do ano passado. Não interessa se se deterioram as condições financeiras dos agregados familiares ou se determinado colégio teve mais inscrições de famílias necessitadas: o burocrata limita a acção social.\nO governo faz, perante a estupefacção dos intervenientes, um comunicado em que garante que nada mudou na lei. Pois não, o processo deste ano não nasce de alterações à lei, mas duma indicação da Direcção-Geral. É o caso clássico do desmentido que nada desmente, técnica do mais reles chico-espertismo. O meu filho de quatro anos já aprendeu a não se defender assim. Porque a verdade é uma: num colégio o apoio do próximo ano lectivo não pode exceder o do ano actual, caso que nunca aconteceu. Para o governo e a direcção-geral pouco importa que se deixe nas mãos dos colégios decidir quem pode e quem não pode aceder ao apoio, o problema é passado para quem está no terreno. Uma selecção contrária a qualquer noção de dignidade humana: perante dois alunos iguais em situação socioeconómica um colégio pode ser colocado na posição de poder inscrever um no apoio social e negar essa inscrição ao outro.\nO esquema mental deste tipo de decisões é visível no actual governo desde o início: perante políticas que permitem um acesso mais aberto ao ensino que – por qualquer razão que eu me sinto incapaz de avaliar, mas que incomoda muita gente – as famílias livremente escolhem, há que conter ao máximo o acesso de famílias carenciadas. As mesmas pessoas que escolhem, do alto dos seus salários pagos pelo contribuinte, o acesso a uma escola privada para os seus filhos são as que querem a todo o custo impedir os mais pobres de o fazer. Já se viu tal raciocínio nos contratos de associação, vê-se agora nos simples e veremos amanhã noutra política social a saque do governo. O acesso popular a escolas que antigamente eram de elite assusta a nomenklatura, a elite governativa e outros ungidos por sabe se lá o quê. A democratização dum ensino que só era bom para determinadas famílias assusta a burguesia. O que se nota, no fundo no fundo, é que, como aquela personagem de Sai de Baixo, há no governo quem pense “Na escola dos meus filhos? Nem pensar. Tenho horror a pobre”.\nEx-deputado pelo CDS-PP nas XI e XII Legislaturas, foi coordenador do seu grupo parlamentar na Comissão de Educação, Ciência e Cultura.\n‘Caderno de Apontamentos’ é uma coluna que discute temas relacionados com a Educação, através de um autor convidado."},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"OBSEV00020180302ee3200036"},"has_corona_label":{"0":false}}