{"headlines":{"0":"Bolsas em queda com guerra comercial. Lisboa foi excepção"},"author":{"0":"Maria Teixeira Alves"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"742 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Lisboa fechou em terreno ligeiramente positivo e foi a excepção numa Europa em queda com a guerra comercial que atravessa os continentes americano, europeu e asiático, a condicionar os investidores. O setor petrolífero foi o único setor a encerrar em alta. Por cá a Corticeira Amorim liderou as subidas e a Mota-Engil as quedas.\nA Corticeira Amorim foi a ação em alta (+2,16%) numa sessão que fechou na linha de água com o PSI 20 a subir 0,01% para 5.569,8 pontos. A segunda ação estrela na bolsa de hoje foi a Galp que valorizou 1,65% para 16,045 euros. Isto num dia em que  o Irão afirmou que tem condições para bloquear um aumento de produção pretendido pela Rússia e Arábia Saudita. \"É natural que esta semana possamos ter alguma volatilidade no setor petrolífero até sexta-feira, dia em que a OPEP decide se alivia o corte de produção\", dizem os analistas do Millennium Investment Banking."},"remaining_content":{"0":"Em alta ainda a Semapa (+1,53%) e a Sonae  (+1,54%). A EDP continua acima do preço da OPA e fechou hoje a cotar nos 3,390 euros (+0,59%) e os CTT valorizaram hoje 0,61%.\nNo dia em que se inicia em Sintra o Fórum Anual do BCE o BCP fechou a caiu 0,30% para 0,2650 euros. A maior queda coube à Mota-Engil (-2,74% para 3,020 euros); a Sonae Capital desceu -1,73%; a Navigator perdeu -1,29%; a EDP Renováveis que continua a cotar acima da OPA, caiu  -0,89% para 8,350 euros; a Jerónimo Martins deslizou -1,21% e a NOS caiu -0,38%. A Pharol também esteve em queda na sessão de hoje (-0,62%).\nHoje a notícia mais importante no mercado de Lisboa foi a formalização do fim do negócio da Altice com a Media Capital (dona da TVI). Cerca de um ano depois do anúncio do negócio com a Altice, e na ausência de avanços no processo para a conclusão da operação até 15 de junho (data fixada pela Altice e a Prisa para concluir o negócio de compra de 94,69% da Media Capital), a Prisa rescindiu o contrato.\n\"No plano empresarial temos algumas cotadas a destacar dividendo, entre as quais a Semapa, a Repsol e a Poste Italiane\", salienta o analista do banco de investimento do Millennium BCP.\nNa Europa as principais praças fecharam em terreno negativo. A guerra comercial que atravessa os continentes americano, europeu e asiático, está a condicionar o sentimento, dizem os analistas do BCP.\nO FTSE 100 caiu 0,03% para 7.631,33 pontos; o global EuroStoxx 50 caiu 1,09% para 3.466,65 pontos; a praça de Paris também em queda de 0,93% para 5.450,48 pontos; o alemão DAX deslixou 1,36% para os 12.834,11 pontos. Na Alemanha, a posição de Merkel quanto à sua política de imigração pode levar à perda da maioria parlamentar, o que também condicionou os investidores.\nHoje o CEO da Audi, Rupert Stadler, foi detido, o que penaliza as ações da Volkswagen e limita o índice alemão DAX. As ações da Volkswagen caíram 3.63%, depois da notícia.\nEm Frankfurt, a Thyssen Krupp desvalorizou 2,17%. Os principais acionistas da empresa alemã mostraram-se contrários à proposta da administração de fundir a sua atividade de produção de aço com a indiana Tata Steel, explicam os analistas do BPI.\nNo sul da Europa, Milão fechou a cair 0,41%  e o espanhol IBEX fechou com perdas de 0,83%.\nO setor petrolífero foi o único setor a encerrar em alta, no dia em que o preço do petróleo espelhava uma recuperação nos mercados internacionais. O Brent referência em Londres subiu 1,43% para 74,49 dólares e o WTI dos EUA sobe nesta altura 0,15% para 65,16 dólares.\nAs obrigações do tesouro têm os juros a descer. Portugal nas OT a 10 anos tem a yield a cair 7,4 pontos base para 1,748%. Espanha vê os juros caírem 4,3 pontos base para 1,254%. Itália com a yield a descer 5,5 pontos base e a Alemanha também vê os seus juros a caírem, 0,5 pontos base para 0,398%.\nO euro cai 0,01% face ao dólar para 1,1609%.\nClique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"OJE0000020180618ee6i000dz"},"has_corona_label":{"0":false}}