{"headlines":{"0":"Ministério Público acusa empresário de fraude fiscal no valor de 26 milhões de euros"},"author":{"0":"Jornal Económico com Lusa"},"pub_date":{"0":"18 September 2019"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"238 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Na sua página na Internet, a Procuradoria Geral Distrital de Lisboa adianta que há indícios de que entre 2007 e 2011 o arguido “decidiu não entregar ao Estado a totalidade dos montantes” do IVA e IRC, beneficiando “as sociedades do seu universo empresarial”.\nO Ministério Público acusou um empresário e três empresas por fraude fiscal qualificada e um crime de branqueamento de capitais que prejudicaram o Estado em mais de 26 milhões de euros."},"remaining_content":{"0":"Na sua página na Internet, a Procuradoria Geral Distrital de Lisboa adianta que há indícios de que entre 2007 e 2011 o arguido “decidiu não entregar ao Estado a totalidade dos montantes” do IVA e IRC, beneficiando “as sociedades do seu universo empresarial”.\nSegundo o Ministério Público, o Estado\/fazenda Nacional foi prejudicado no valor global de 26.132.641,63 euros, montante arrecado em proveito dos arguidos.\nO empresário emitia faturas que não correspondiam a qualquer prestação efetiva de serviços e, para dissimular a sua atuação e a origem dos montantes, criou “movimentações contabilísticas criando a aparência de que as saídas de montantes a seu favor estavam justificadas e eram devidas”, refere o MP.\nAlém da acusação, o MP deduziu pedido cível de indemnização.\nO inquérito foi dirigido pela 8.ª secção do Departamento de Investigação e Ação Penal de Lisboa.\nClique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2019\/09\/18"},"query_date_to":{"0":"2019\/09\/18"},"doc_id":{"0":"OJE0000020190918ef9i000e3"},"has_corona_label":{"0":false}}