{"headlines":{"0":"Os homens que cumpriram a sua missão e foram ignorados"},"author":{"0":"Por Luciano Alvarez"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"Publico"},"word_count":{"0":"1343 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Regimento de Apoio Militar de Emergência apoiou o combate aos fogos durante quase seis meses, com milhares de homens e mulheres. Não teve uma palavra do poder político\nNo Regimento de Apoio Militar de Emergência (RAME) a missão de apoio ao combate aos incêndios do ano passado foi cumprida a 100%. Com apenas sete meses de vida na altura e ainda sem o equipamento que lhes tinha sido prometido para levarem a cabo a sua tarefa, milhares de militares estiveram envolvidos em dezenas de cenários da tragédia."},"remaining_content":{"0":"Fizeram rescaldo dos fogos, vigilância e detecção de vítimas, prestaram apoios às populações e aos bombeiros empenharam a engenharia militar e receberam dezenas de desalojados no seu quartel em Abrantes. Estiveram em acção de Junho a Novembro. Não tiveram do poder político uma palavra de reconhecimento e houve até partidos que pediram a criação em Portugal da Unidade Militar de Emergência existente em Espanha, quando ela já existia no nosso país. Nem sequer foram ouvidos por qualquer comissão de investigação aos fogos de 2017. Dizem dispensar os elogios e asseguram estar preparados para voltarem ao terreno sempre que forem chamados. Agora com equipamento novo, que deveria ter chegado em 2017 e só chegou este ano.\nNa tarde do dia 17 de Junho de 2017 o primeiro-sargento Pires era o responsável pela sala de Comando, Controlo e Comunicações do RAME, no Quartel de S. Lourenço, em Abrantes, onde está também sediada a Unidade de Apoio Militar de Emergência (UAME). Na sua secretária e na parede à sua frente uma dezena de monitores dão-lhe informação detalhada via Internet e via satélite da situação dos incêndios, das operações em curso e da meteorologia. \"A partir das 18h, pelas notícias e por outras informações que recebíamos começámos a perceber que algo fora do normal estava a acontecer na região da Pedrógão e arredores\", conta.\nPouco tempo depois começaram a chegar os pedidos de apoio ao RAME por parte da Autoridade Nacional de Protecção Civil (ANPC). A primeira equipa a ir para o terreno foi de engenheiria militar.\n\"Depois surgiram pedidos para mais dois pelotões, depois mais quatro. Pensei: \"O que é que se passa aqui?\" Como toda a gente sabe hoje, passava-se algo de muito grave. Nós respondemos a todos, todos, os pedidos de ajuda. Para os que faziam parte da nossa missão e mesmo para outros fora da nossa missão\", diz o coronel César Reis, que acumula o comando do RAME e da UAME.\nSó no dia de 17 de Junho do ano passado o Exército empenhou em Pedrógão Grande, Góis e Vila Real cinco destacamentos de engenharia e 12 pelotões (entre 20 a 50 homens e mulheres cada) em missões de consolidação da extinção de incêndios, vigilância pós rescaldo, patrulhamento, de engenharia e apoio às populações, nomeadamente psicológico. E nada falhou. Nem comunicações, nem alimentação, nem transporte, nem logística, nem o socorro às populações, tendo mesmo o quartel de Abrantes acolhido dezenas de desalojados nas suas instalações.\nBotas queimadas\nFalharam os equipamentos adequados para o apoio no combate aos incêndios, que lhes tinham sido prometidos pelo Governo para a época de incêndios de 2017 e que só este ano começou a chegar. \"É a vida! Mas nós somos o Exército, não era a falta equipamento que nos ia impedir de cumprir a nossa missão. Fomos com o que tínhamos\", diz César Reis. Por esses dias, muitos pares de botas e outro equipamento foi deitado para o lixo. Vinha queimado, não era adequado para zonas de incêndios florestais.\n\"Nessa noite de 17 de Junho fez-se uma directa, os pedidos de ajuda não paravam e nós íamos sempre. Os homens vinham dos cenários de incêndio e pediam para voltar após descansarem algumas horas. Houve um grande empenhamento. Havia homens da unidade que eram da região, as suas próprias famílias estavam em perigo, mas nunca baixaram os braços. Mas o facto de serem da região também ajudou muito, porque conheciam o terreno\", conta o capitão Cruz, comandante de um dos pelotões da UAME de Abrantes.\n\"Vivia-se uma grande confusão no terreno, os bombeiros pediam-nos todo o tipo de ajuda, porque não conseguiam lidar com uma situação daquela dimensão\", relata Cruz. \"Com sete meses de vida foi o nosso baptismo de fogo. Hoje podemos dizer: correu bem\", acrescenta o comandante do regimento.\nNo RAME \"também houve imprevistos - acontecem sempre nas situações de emergência - mas até para eles os homens estavam preparados\", diz, sorrindo, César Reis.\nComunicações OK\nFundamentais para o bom desempenho foram as comunicações e no regimento elas não falharam. A C? ?lula de Comunicações e Sistemas de Informação da UAME tem acesso a todos os tipos de comunicações usadas pelas outras forças de segurança, mais as militares, e criou um sistema próprio gerido via satélite. Nenhuma equipa sai para o terreno sem um telemóvel com uma aplicação que permite a comunicação escrita e dá ao comando o conhecimento por geolocalização onde está cada unidade, como e com que meios está a operar. \"Reduzimos ao máximo a comunicação por voz que, por vezes, é a primeira a falhar\", diz o comandante.\nDas muitas missões cumpridas pela RAME, o capitão Ramos destaca a operações de vigilância e segurança. \"É quando estamos mais próximos das populações. Conversamos com as pessoas, vamos aos cafés e às suas casas. A nossa presença, só por si, é também dissuasora para os criminosos. Por outro lado, sentimos que a nossa presença tranquiliza as populações. Somos muito acarinhados, as pessoas gostam de nos ter próximo delas\", explica.\nCésar Reis fala com entusiasmo e orgulho do RAME, da sua missão e da sua organização. Das vantagens de ter o comando e operacionais em Abrantes, mas ser ao mesmo tempo uma força \"multifuncional modelar e abrangente\" espalhada por todo o país\", com 53 unidades de norte a sul do continente e regiões autónomas nas suas variadas valências para o apoio militar de emergência.\nSó este ano o RAME já formou mais de 1300 militares para apoio ao combate aos incêndios, especialmente do Exército, mas também de outros ramos em diversas valências. \"Este modelo permite-nos dar uma resposta rápida e adequada sempre que somos chamados\", garante o comandante.\nIgnorados\nApesar do trabalho levado a cabo nos incêndios do ano passado, a acção do RAME foi quase ignorada nas notícias e nos discursos dos governantes. Do poder político não tiveram um elogio, uma palavra de incentivo, um agradecimento. \"Se calhar temos de melhorar o nosso departamento de relações públicas [risos]. Tivemos pouca nota, mas, para nós, o mais importante é cumprir a nossa missão e estar sempre preparado para voltar a cumprir. Não nos deixamos marcar por isso [falta de reconhecimento]\", afirma César Reis.\nNa verdade, acabou por se falar mais na participação do apoio dado ao combate aos incêndios dado pela Unidade Militar de Emergência (UME) espanhola do que à acção dos militares portugueses. PSD e CDS, ignorando que já havia em Portugal apoio militar de emergência com funções bem definidas, chegaram a pedir uma UME para Portugal.\nDeve Portugal ter um apoio militar de emergência igual ao de Espanha, em que os homens e mulheres do Exército têm um âmbito de acção mais alargado, nomeadamente fazendo combate a incêndios? Numa entrevista ao Diário de Notícias em Janeiro deste ano, César Reis achava que \"não\". Hoje, afirma que essa decisão \"cabe ao poder político e se o Governo decidir ir por aí o Exército já deu provas que será capaz de cumprir a missão que lhe for confiada\".\n\"São países diferentes, realidades diferentes e missões diferentes. É preciso olhar para a realidade dos dois países de forma diferenciada\", acrescenta o comandante do RAME.\nO ano de 2017 foi também de aprendizagem para o RAME. \"Um ano de lições\", e a principal, destaca o comandante, é que \"ficou provado que este modelo é uma aposta ganha\". \"Agora, estamos mais preparados, mais musculados, mais bem equipados para cumprir a nossa missão. E, mais uma vez, vamos cumprir\", assegura.\nluciano.alvarez@publico.pt"},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"PUBLO00020180618ee6i0000e"},"has_corona_label":{"0":false}}