{"headlines":{"0":"Ryanair mantém base de Faro mas mais reduzida"},"pub_date":{"0":"18 September 2019"},"source_name":{"0":"Diário Online - Região Sul"},"word_count":{"0":"451 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"A Ryanair chegou a acordo com a ANA - Aeroportos de Portugal para manter a base em Faro, mas mais reduzida, bem como de uma parte dos postos de trabalho, de acordo com uma nota enviada à agência Lusa, segundo avança a imprensa nacional, como é o caso da SIC.\nA companhia aérea \"confirma que chegou a um acordo com a ANA, operador do aeroporto de Faro, que poderá permitir cancelar o encerramento previsto da sua base com três aviões neste inverno\", lê-se na missiva."},"remaining_content":{"0":"\"Em vez disso, a base de Faro poderá agora ser reduzida para dois aviões a partir de novembro deste ano e até março de 2020, devido ao atraso nas entregas de perto de 30 aviões Boeing Max à Ryanair\", lê-se na mesma nota.\nA companhia aérea irlandesa 'low cost' salientou que a continuação da presença em Faro \"poderá agora ser possibilitada pelo acordo das tripulações baseadas\" nesta infraestrutura \"em mudar para contratos sazonais, para refletir a natureza sazonal do tráfego de e para o Algarve\".\nMicheal O'Leary, que é agora presidente da Ryanair Holdings, adiantou que \"ainda que este acordo preserve a maioria dos empregos de pilotos e tripulantes em Faro neste inverno, a redução de três para dois aviões na base deverá conduzir a uma diminuição de perto de 80 postos de trabalho no pessoal de cabine contratado\".\nO mesmo responsável referiu que esta redução pode ser menor, atingindo menos de 50 trabalhadores, \"com alguns desses membros das tripulações a assegurar vagas em outros locais da rede da Ryanair na Europa\", e acrescenta afirmando que \"infelizmente as perdas destes trabalhos a contrato são inevitáveis, devido ao atraso na entrega\" dos aviões.\nRecorde-se que no dia 06 de agosto, a Lusa noticiou que a Ryanair tinha comunicado nesse dia, em Faro, que iria encerrar a base naquele aeroporto em janeiro de 2020 e despedir cerca de 100 trabalhadores, embora continuasse a ter voos para o aeroporto algarvio.\nPor outro lado, a presidente do Sindicato Nacional do Pessoal de Voo da Aviação Civil (SNPVAC), Luciana Passo, disse à Lusa nessa altura que uma diretora de recursos humanos da Ryanair tinha estado em Faro para anunciar o encerramento.\nA sindicalista participava no mesmo dia numa reunião na Direção Geral do Emprego e das Relações do Trabalho (DGERT), em Lisboa, para discutir os serviços mínimos de uma greve decorreu na Ryanair de 21 a 25 de agosto.\n\"Foi-nos dito na DGERT que não seria bem encerrar, ou seja, a base fecha, mas os voos continuam a ser feitos\", salientou Luciana Passo, lembrando que a Ryanair tinha já \"avisado que ia reduzir o número de pilotos e tripulantes\"."},"query":{"0":""},"query_date_from":{"0":"2019\/09\/18"},"query_date_to":{"0":"2019\/09\/18"},"doc_id":{"0":"DIASUL0020190918ef9i0005l"},"has_corona_label":{"0":false}}