{"headlines":{"0":"Caso das golas faz demissão no Governo a 18 dias das eleições"},"author":{"0":"Lusa"},"pub_date":{"0":"18 September 2019"},"source_name":{"0":"Publico Online"},"word_count":{"0":"878 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O caso das golas antifumo distribuídas à população no âmbito do programa Aldeia Segura e a escolha das empresas por ajuste directo levaram esta quarta-feira à realização de buscas e à demissão do secretário de Estado da Protecção Civil, José Artur Neves, já aceite pelo Presidente da República.\nA 26 de Julho, o Jornal de Notícias e o Observador noticiaram que 70 mil golas antifumo fabricadas com material inflamável e sem tratamento anticarbonização, que custaram cerca de 165 mil euros, foram entregues pela protecção civil no âmbito do programa Aldeia Segura e Pessoas Seguras. As golas antifumo, fabricadas em poliéster (um material inflamável), “não têm a eficácia que deveriam ter: evitar inalações de fumos através de um efeito de filtro”, escreveu o JN."},"remaining_content":{"0":"Nesse mesmo dia, a Autoridade Nacional de Emergência e Protecção Civil (ANEPC) esclareceu que as golas antifumo distribuídas no âmbito do programa Aldeia Segura destinam-se apenas a movimentos rápidos de retirada de pessoas em caso de incêndio e que a sua segurança não está em causa.\nSegundo a ANEPC, estas golas, assim como todo o equipamento que foi distribuído junto das aldeias que têm este projecto, devem ser usadas “em momentos que se esperam que sejam rápidos” e “tem a ver com a necessidade destas pessoas, num dado momento, poderem ter de sair das suas casas para entrarem num transporte ou para se dirigirem a um abrigo ou a uma situação de refúgio”.\n“Em nenhum momento este equipamento foi identificado como equipamento de protecção individual ou como equipamento que pudesse ser usado numa situação de confronto com incêndio florestal”, precisou, sublinhando que nos locais onde há fumo “é fundamental” que as pessoas tenham golas para cobrir as vias respiratórias.\nDepois de ter considerado “irresponsável e alarmista” a notícia sobre as golas antifumo, o ministro da Administração Interna determinou a abertura de um inquérito urgente à Inspecção-Geral da Administração Interna “face às notícias publicadas sobre aspectos contratuais relativamente ao material de sensibilização”.\nA primeira demissão\nA 29 de Julho, Francisco Ferreira, adjunto do secretário de Estado da Protecção Civil, demitiu-se, após ter sido noticiado o seu envolvimento na escolha das empresas para a produção dos kits de emergência para o programa Aldeias Seguras.\nFrancisco Ferreira, também presidente da concelhia do PS\/Arouca, foi quem recomendou as empresas para a compra das 70 mil golas antifumo, 15 mil kits de emergência com materiais combustíveis e panfletos entregues às 1909 povoações abrangidas pelo programa, segundo várias notícias publicadas na altura.\nO portal da contratação pública inclui dois contratos no âmbito dos programas Aldeia Segura e Pessoas Seguras com a empresa Foxtrot Aventura, um dos quais relativo a “kits de autoprotecção”, onde se incluem as golas.\nNo âmbito dos programas Aldeia Segura e Pessoas Seguras, que procuram garantir uma maior protecção das aldeias em caso de incêndio, são designados oficiais de segurança, figura que tem como missão transmitir avisos à população, organizar a evacuação do aglomerado, em caso de necessidade, e fazer acções de sensibilização junto da população.\nNo último balanço feito pela Protecção Civil, os programas Aldeia Segura e Pessoas Seguras estão a ser realizados em 1909 aldeias, existindo 1507 oficiais de segurança local e 1466 locais de abrigo.\nOs programas Aldeia Segura e Pessoas Seguras foram criados seguindo as recomendações da Comissão Técnica Independente aos incêndios de 2017 e que foi nesse âmbito que foram produzidos diversos materiais, como as golas antifumo.\nA 30 de Julho, o Ministério Público instaurou um inquérito relacionado com o caso das golas antifumo de protecção contra incêndios.\nApós estas notícias, a Protecção Civil pediu ao Centro de Investigação de Incêndios Florestais (CIIF), dirigido por Xavier Viegas, que realizasse testes às golas, tendo concluído que não inflamam quando expostas ao fogo.\nO relatório preliminar, conhecido na altura, revelou que as golas não inflamaram “mesmo quando colocadas a uma distância inferior a 50 centímetros das chamas, durante mais de um minuto”, chegando a furar a cerca de 20 centímetros das chamas, mas sem arderem.\nMais de meia centena de buscas\nMais de meia centena de buscas estão esta quarta-feira a ser efectuadas no âmbito de uma investigação do Ministério Público sobre as práticas enquadradas nos Programas Aldeia Segura, Pessoas Seguras e Rede Automática de Avisos à População por suspeitas de fraude na obtenção de subsídio, de participação económica em negócio e de corrupção, segundo a Procuradoria-Geral da República (PGR).\nUma nota da PGR refere que se encontram em curso oito buscas domiciliárias e 46 não domiciliárias, no âmbito de um inquérito dirigido pelo Departamento Central de Investigação e Acção Penal (DCIAP).\nEm causa estão práticas levadas a cabo no contexto de uma operação co-financiada pelo Fundo de Coesão da União Europeia (...), enquadradas naqueles programas, precisa a mesma nota.\nAs buscas decorrem em vários locais, incluindo o Ministério da Administração Interna, a Secretaria de Estado da Protecção Civil, a Autoridade Nacional de Emergência e Protecção Civil e Comandos Distritais de Operações de Socorro.\nNo dia em que a PJ realiza as buscas, o secretário de Estado da Protecção civil, José Artur Neves, demitiu-se do cargo alegando “motivos pessoais”, quando faltam 18 dias para a realização das eleições legislativas, marcadas para 6 de Outubro."},"query":{"0":""},"query_date_from":{"0":"2019\/09\/18"},"query_date_to":{"0":"2019\/09\/18"},"doc_id":{"0":"PUBLOO0020190918ef9i000ux"},"has_corona_label":{"0":false}}