{"headlines":{"0":"Marrocos uma equipa importada para o Campeonato do Mundo"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"Diário de Notícias"},"word_count":{"0":"1726 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Recrutamento. Dos 23 convocados do próximo adversário de Portugal no Mundial, 17 jogadores nasceram fora do país africano\nTARIQ PANJA"},"remaining_content":{"0":"Mesmo antes de começar a falar com o médio Sofyan Amrabat, Ruud Gullit sabia que não conseguiria convencê-lo. A argumentação para persuadir Amrabat, um prodigioso talento de 21 anos, a comprometer-se a jogar pela Holanda internacionalmente tinha alguns pontos fortes. Afinal, Amrabat havia nascido na aldeia de Huizen, perto de Amesterdão. Ele viveu toda a sua vida no país e jogou sempre nos clubes holandeses.\nMas agora tinha uma escolha a fazer: vincular o seu futuro internacional à seleção nacional da Holanda, onde aprendera a jogar, ou a Marrocos, o país do norte de África dos seus pais e avós. \"A família incentiva-te a jogar por Marrocos\", disse Gullit, figura histórica da seleção holandesa campeã da Europa em 1988 que era técnico assistente da equipa nacional quando falou com Amrabat no ano passado. \"Portanto, não havia escolha. Eu acho que eles não têm escolha.\"\nAmrabat é um dos cinco jogadores nascidos na Holanda do plantel marroquino que disputa o Mundial, uma equipa que também inclui um capitão nascido em França e a jogar em Itália, e um defesa espanhol treinado no Real Madrid. Na verdade, o regresso da seleção marroquina ao torneio pela primeira vez em 20 anos contou com uma equipa composta quase na totalidade por jogadores nascidos fora do país e preparados nas academias de clubes espalhados pela Europa.\nQuando Marrocos entregou a sua lista final de convocados, esta continha 17 jogadores em 23 que tinham nascido fora do país – um deles Manuel da Costa, antigo internacional jovem por Portugal (ver texto ao lado(. A verdade é que poderiam ter sido ainda mais.\nO jovem atacante Mimoun Mahi estava entre os que ficaram de fora, mas a sua carreira é um caso de estudo que explica o apelo de Marrocos a jogadores nascidos a centenas e, às vezes, a milhares de quilómetros de distância. Sentado a uma mesa na academia de treino do seu clube holandês, o FC Groningen, no início deste ano, o rosto de Mahi iluminou-se ao descrever o momento em que marcou na sua estreia por Marrocos em setembro passado. O golo de Mahi não teve nada de notável, um toque final numa goleada de 6-0 ao Mali. Mas marcar e saber que os seus pais, que haviam trocado Marrocos pela Europa três décadas antes, choravam agora lágrimas de alegria no meio da multidão efervescente no interior do estádio Príncipe Moulay Adbellah, de Rabat, significava tudo. \"Era inacreditável verem o filho ali no estádio, depois de tantos anos a assistirem apenas na televisão e agora era o seu próprio filho que estava ali\", disse Mahi, nascido e treinado na Holanda, a recordar subitamente o momento.\nOutros pais, e outros filhos, certamente sentiram as mesmas emoções naquele dia: todos os seis golos de Marrocos contra o Mali saíram dos pés de jogadores nascidos na Europa.\nRaízes continentais\nA história da qualificação de Marrocos talvez seja a melhor forma de ilustrar como, atualmente, as nações se voltaram para uma diáspora global para alcançar o sucesso. A última equipa de Marrocos no Mundial, em 1998, tinha apenas dois jogadores nascidos fora do país. Agora tem 17. E muitas das estrelas atuais são produto de uma cam panha de recrutamento. Mas o sucesso da campanha de Marrocos também é um lembrete de como, à medida que um nacionalismo revivalista varre a Europa, alguns jogadores passaram a considerar melhor opção as nações dos seus pais e avós do que os países a que há muito tempo chamam seus.\nA Holanda, juntamente com a França, é o berço da maioria dos jogadores que irão jogar por Marrocos. Outros jogadores foram adquiridos através de uma vasta equipa de olheiros na Bélgica, na Alemanha e na Espanha. Na verdade, Marrocos não é a única equipa no Mundial que lança uma rede além-fronteiras para criar uma equipa vencedora (ver quadro(. Mas nenhuma equipa chegará à Rússia com jogadores estrangeiros em tão grande número como Marrocos. \"Explicámos-lhes que o mais importante é o espírito de equipa\", disse o treinador francês de Marrocos, Hervé Renard. \"Para conseguir algo no futebol, se não houver espírito de equipa, não importa de onde se vem.\"\nAtaques políticos e não só...\nPara alguns jogadores, no entanto, a identidade é mais importante. A Europa assistiu, na última década, a um aumento do sentimento nacionalista e de partidos críticos às políticas de imigração anteriormente abertas. Algumas dessas forças tiveram ganhos eleitorais, incluindo o Partido para a Liberdade na Holanda, cujo líder, Geert Wilders, repetidamente atacou a minoria marroquina do país com uma linguagem racista. Enquanto fazia campanha em 2017, descreveu os marroquinos como \"escória\".\nMaurice Crul, professor da Vrije Universiteit de Amesterdão, cujos temas de investigação incluem os filhos de imigrantes na Europa, disse que a atual safra de jogadores que decidem a que seleção prestam a sua fidelidade faz parte da geração pós 11 de Setembro, um grupo que \"tomou consciência de que a sua religião não é bem-vinda\". Isso tem empurrado grupos que já estão à margem da sociedade europeia devido à pobreza, ou à língua, ou à cultura, para mais longe do sistema. \"É um grande problema que esta geração se tenha sentido excluída desde o início das suas vidas\", diz Crul.\nMas também tem havido oposição dentro do futebol. Em 2011, uma gravação divulgada de Laurent Blanc, então selecionador de França, revelou que ele era a favor de limitar o número de vagas para jogadores com dupla nacionalidade nas academias nacionais de futebol.\n\"Deve ser erradicado completamente\", disse Blanc na gravação. \"Eu não estou a dizer isto de uma forma racista, de maneira nenhuma. Quando esses jogadores usam a camisola da seleção nacional desde os 16, 18 anos, até aos 21, antes de partirem para as equipas africanas ou norte-africanas, isso incomoda-me muito. Então, idealmente, devemos dizer, mas não oficialmente, que não aceitaremos mais de um número X de miúdos que, a determinado momento, podem desistir. Como uma quota, mas sem dizer isso em voz alta.\"\nOs comentários causaram uma tempestade e dividiram até veteranos da equipa multicultural francesa que Blanc capitaneara no título do Mundial 1998. Mas duas investigações ilibaram-no de acusações de discriminação, e ele manteve o seu posto como técnico de França.\nUma equipa de muitas línguas\nDepois de uma série de países naturalizarem jogadores com o único propósito de aumentar o número de talentos das suas seleções, a FIFA começou em 2004 a exigir que os jogadores demonstrassem uma \"ligação clara\" com o país para o qual queriam jogar. A FIFA continuou a permitir que os jogadores mudassem de nacionalidade – os Estados Unidos, a Itália e a Espanha, entre muitos outros, aproveitaram-se disso – desde que os jogadores cumprissem vários requisitos e não tivessem aparecido em nenhum jogo competitivo de nível sénior.\nNo caso de Marrocos, isso permitiu que vários futebolistas que jogaram em equipas nacionais juniores na Europa mudassem de lado. Ainda assim, colecionar jogadores de vários países apresenta os seus próprios desafios. Os jogadores de Marrocos, por exemplo, chegam aos campos de treino falando uma mistura de francês, espanhol, flamengo, holandês e alemão, mas também árabe e tamazight, uma língua berbere falada em algumas partes do país.\nRenard, o selecionador francês, treinou equipas africanas durante mais de uma década. Navega pelo emaranhado de idiomas conduzindo as suas conversas de antes do jogo e do intervalo com a equipa, tanto em inglês como em francês; o seu assistente, Mustapha Hadji, membro da seleção marroquina no Mundial de 1998, entra em campo quando o árabe é necessário.\nRenard disse que alguns amigos e colegas o aconselharam a não aceitar o emprego em Marrocos em 2016, dizendo-lhe que não seria possível agregar jogadores com origens tão diferentes. Mas os Leões do Atlas, como a equipa é conhecida, rugiram invictos durante a fase final das eliminatórias do Campeonato do Mundo, vencendo confortavelmente o seu adversário mais próximo, a Costa do Marfim, no jogo final para selar o seu regresso ao torneio, em que se estrearam a perder (1-0( com o Irão na sexta-feira, seguindo-se agora o jogo frente a Portugal nesta quarta-feira.\nUm paraíso do futebol\nSe atravessarmos qualquer grande cidade marroquina, a popularidade do futebol revela-se rapidamente: as crianças jogam partidas improvisadas onde quer que encontrem espaço, e os ecrãs de televisão transmitem o último jogo em todo o lado. Toda uma geração de adeptos de futebol poderá ver a seleção nacional disputar o Mundial pela primeira vez, o que torna fácil para muitos ignorar o facto de que a equipa será composta, em grande parte, por talentos nascidos e treinados no estrangeiro. \"Eles amam Marrocos. É por isso que jogam por nós, apesar de serem de outro lugar\", dizia, em janeiro, Omar Ghazaz, um dentista de 72 anos.\nEle e outros sabiam que Renard continuava, então, com as suas \"missões\", um eufemismo que usa para descrever as tentativas da federação de descobrir e persuadir novos jogadores com herança marroquina a assinar. Uma viagem no Natal para ver o atacante do Manchester City Brahim Díaz, nascido em Espanha, terminou sem resolução e, em maio, o Tribunal Arbitral do Desporto rejeitou um recurso que teria permitido que um promissor atacante de 22 anos, Munir el Haddadi, mudasse da sua Espanha natal para a seleção africana.\nTentativas como essas podem significar ainda mais competição por lugares para Mahi, mas ele já fez a sua escolha. Por enquanto continuará a jogar no seu clube de futebol na Holanda, que continua a ser a sua casa. A mulher de Mahi, Daisy, é holandesa, e ele diz que adiou a transferência para uma equipa no estrangeiro porque queria que o seu primeiro filho nascesse na Holanda.\nLana Sophia Mahi nasceu em março. Tal como o pai, é elegível para representar a Holanda e Marrocos.\nNASCIDOS NOUTRO PAÍS\nMarrocos 17\nTunísia 9\nSenegal 9\nSuíça 8\nPortugal 7\nSérvia 5\nCroácia 4\nNigéria 4\nEspanha 3\nIslândia 2\nFrança 2\nAustrália 2\nJapão 1\nRússia 1\nUruguai 1\nInglaterra 1\nIrão 1\nArgentina 1\nEgito 1\nPolónia 1\nDinamarca 1\nCosta Rica 1\nCampanha de recrutamento iniciada em 2014 trouxe novos talentos a Marrocos\nCONTEÚDO FORNECIDO POR\nEPA\/ANATOLY MALTSEV"},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"DIARNOT020180618ee6i0001w"},"has_corona_label":{"0":false}}