{"headlines":{"0":"BTL: Vila Real de Santo António e Castro Marim apresentam nova marca turística"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"Jornal do Algarve"},"word_count":{"0":"351 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":".\nVila Real de Santo António e Castro Marim voltam a participar na BTL – Bolsa de Turismo de Lisboa, salão de referência para o turismo nacional, divulgando o que de melhor estes municípios têm para oferecer aos visitantes."},"remaining_content":{"0":"O destaque da participação destes dois municípios vai para a apresentação da «Eurocidade do Guadiana» enquanto novo destino turístico da Península Ibérica.\nA iniciativa tem lugar esta sexta-feira, às 15h15, na zona de atos do ‘stand' do Turismo do Algarve, e dá seguimento à apresentação homóloga já realizada na Feira Internacional de Turismo de Madrid – Fitur 2018, contando com a participação dos autarcas dos dois lados da fronteira.\nCom esta aposta, nasce uma nova marca turística constituída pelos municípios de Ayamonte (Espanha), Castro Marim e Vila Real de Santo António que reforça ainda mais as margens do Rio Guadiana e valoriza os equipamentos existentes nas fronteiras do Algarve e da Andaluzia.\nAté domingo, VRSA marca presença num espaço integrado no ‘stand' da Região de Turismo do Algarve onde apostará na promoção da diversidade da sua oferta turística e fará o lançamento da brochura «Viver, Sentir e Descobrir VRSA».\nA BTL é o maior evento nacional de turismo e realiza-se anualmente na FIL – Parque das Nações, dirigindo-se quer aos profissionais, quer ao público em geral.\nSegundo a organização, a edição de 2018 deverá superar os 75 mil visitantes e contará com mais de 1.300 entidades e empresas e 1.500 profissionais estrangeiros.\nA feira conta com a presença de expositores de diferentes segmentos, nomeadamente associações, municípios, agentes de viagem, operadores turísticos, hotelaria, restauração e animação turística.\nA Eurocidade do Guadiana é um projeto que vai além da cooperação institucional e pretende o fortalecimento na ligação já existente entre os municípios de Ayamonte, Castro Marim e VRSA, exemplificando um novo modelo de cooperação e promovendo a convergência económica, social, cultural, turística e ambiental entre os territórios.\nVisa igualmente a conjugação de esforços e recursos, através do planeamento e da gestão conjunta dos serviços e dos equipamentos dos municípios fronteiriços."},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"JORALG0020180302ee320000a"},"has_corona_label":{"0":false}}