{"headlines":{"0":"Habitantes de Vila do Conde juntaram-se para apanhar cebolas"},"pub_date":{"0":"18 September 2019"},"source_name":{"0":"Jornal de Notícias"},"word_count":{"0":"370 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Horta solidária doa cebolas\na centro social"},"remaining_content":{"0":"Aldeia de Vila Pouca de Aguiar planta e colhe hortícolas que alimentam quem precisa\nSandra Borges\nlocais@jn.pt\nSOLIDARIEDADE \"Aqui toda a gente tem prazer em dar e ajudar\", garante Carmi de Sousa, habitante da aldeia de Vila do Conde, em Vila Pouca de Aguiar. Foi dele a iniciativa de disponibilizar um terreno agrícola para criar uma \"horta solidária\" onde foram plantadas cebolas para depois oferecer ao centro social e comunitário da aldeia que \"tem poucos apoios e precisa de ajuda\".\nEmigrante no Luxemburgo, Carmi de Sousa nunca esqueceu Vila do Conde, aldeia onde se vive do que a terra dá. \"Não sou agricultor, mas decidi cultivar os terrenos que tenho aqui na aldeia. A Câmara deu a planta e metemos lá 4500 pés de cebola. Não chega para as necessidades do centro, mas já é uma grande ajuda\", acredita o emigrante. A meio do verão já apanharam três toneladas de batatas, que estão a servir para alimentar os cerca de 20 utentes do centro social e comunitário.\nAgora o povo voltou a juntar-se para apanhar cebolas, que terão o mesmo destino. \"É um convívio porque juntam-se as pessoas da aldeia, os emigrantes que cá estão e o trabalho faz-se mais depressa. É uma alegria e não custa nada. Mais vale dar do que deixar estragar-se\", assegura Carmi de Sousa.\nA vizinha Paula Diegas nunca se nega a ajudar. \"Sempre que posso ajudo e isto acaba por ser uma festa\", garante. A habitante de Vila do Conde também ajuda depois a \"encabar\" as cebolas, que é como quem diz \"fazer cabos de cebolas\".\nA iniciativa é vista com bons olhos pela Câmara de Vila Pouca de Aguiar que, todos os anos, distribui pés de cebola pelos produtores do concelho. \"Em parceria com a cooperativa agrícola de Vila Pouca de Aguiar, começamos a fornecer gratuitamente a planta do cebolo aos nossos produtores e às instituições que assim o solicitassem com o compromisso de depois participarem na Feira das Cebolas\", explicou ao Jornal de Notícias o presidente da Câmara, Alberto Machado. v\nRUI MANUEL FERREIRA \/ GLOBAL IMAGENS"},"query":{"0":""},"query_date_from":{"0":"2019\/09\/18"},"query_date_to":{"0":"2019\/09\/18"},"doc_id":{"0":"JNLNEG0020190918ef9i0001i"},"has_corona_label":{"0":false}}