{"headlines":{"0":"Liga dos Campeões. Passagem de testemunho... ou ainda é cedo?"},"author":{"0":"Bruno Venâncio"},"pub_date":{"0":"18 September 2019"},"source_name":{"0":"Jornal I"},"word_count":{"0":"719 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O cardápio desta quarta-feira engloba um PSG-Barcelona, mas não há volta a dar: todos querem ver o embate entre o At. Madrid de João Félix e a Juventus de Cristiano Ronaldo. Como é habitual – e expectável numa competição com participantes desta magnitude –, cada dia de Liga dos Campeões apresenta jogos de deixar água na boca aos amantes de futebol por esse mundo fora. E esta quarta-feira não é exceção: um PSG-Real Madrid já bastaria para provar este ponto, mas podemos também falar do embate entre o Shakhtar Donetsk, agora orientado por Luís Castro, e o todo-poderoso Manchester City, ou da receção da armada lusa do Olympiacos, conduzida por Pedro Martins, ao londrino Tottenham, vice-campeão europeu em título."},"remaining_content":{"0":"Partidas muito interessantes, é verdade. No entanto, nenhuma delas chega ao estatuto daquela que terá lugar na capital espanhola, onde um renovado Atlético de Madrid enfrenta uma Juventus sedenta de um título europeu que lhe foge há mais de 20 anos. Na memória coletiva estão ainda bem presentes os oitavos-de-final da última temporada: em Madrid, o Atlético venceu por 2-0, com Diego Simeone a provocar os italianos bem ao seu estilo; em Turim, todavia, Cristiano Ronaldo roubou o palco e fez um hat-trick que mudou a história da eliminatória.\nA época passada, porém, é isso mesmo: passado. E o presente mostra duas equipas diferentes, mas especialmente o Atlético: históricos como Juanfran, Godín, Filipe Luís ou Griezmann rumaram a outras paragens, com os colchoneros a apostar maioritariamente em jovens como Hermoso, Llorente... ou João Félix, a grande bomba do mercado de verão em 2019.\nPré-temporada prometeu muito Foram 126 os milhões gastos pelo emblema de Madrid para tirar o jovem avançado do Benfica, transformando-o no quarto jogador mais caro da história do futebol. Uma loucura, dirão os mais conservadores; algo absolutamente normal dentro das regras do mercado, responderão os mais progressistas. E a verdade é que João Félix não demorou a exibir todas as suas qualidades com a camisola colchonera, protagonizando uma pré-temporada de sonho, nomeadamente nos jogos contra Real Madrid... e Juventus – fez um golo e meio frente à vecchia signora (Lemar desviou para a baliza um remate seu), com Ronaldo a ficar em branco.\nEm jogos oficiais, o brilho tem desvanecido um pouco, somando ainda assim um golo e uma assistência em quatro jogos (mais duas partidas em branco na seleção). Continua, ainda assim, a ser tema diário na imprensa desportiva um pouco por todo o mundo, com muitas vozes a compará-lo a... Cristiano Ronaldo, cujo valor de mercado já ultrapassou entretanto (100 milhões, tal como Bernardo Silva, contra 90 de CR7, de acordo com o site especializado Transfermarkt), apesar de ainda nem sequer ter feito um jogo na Liga dos Campeões. Também há, diga-se, quem rejeite essa comparação, como Paulo Futre, que considerou 'uma falta de respeito para com Ronaldo dizer que João Félix irá ganhar cinco Bolas de Ouro'.\nO próprio João Félix, de resto, deixou bem claro o desejo de trilhar passos diferentes do capitão da seleção nacional. 'Eu estou aqui para escrever a minha história e sei que tenho a maturidade suficiente para o conseguir. As comparações são agradáveis, deixam-me feliz, mas o Cristiano é o Cristiano e eu quero ser eu próprio. O Cristiano é o melhor do mundo, provavelmente o melhor de todos os tempos', disse o menino viseense logo no primeiro contacto com a imprensa espanhola.\nRonaldo, por seu lado, mantém a força que se lhe reconhece. Em cinco jogos, soma seis tentos (quatro dos quais apontados pela seleção no jogo com a Lituânia), e tem no Atlético de Madrid o adversário predileto: são 28 os golos já apontados pelo astro madeirense aos colchoneros, entre campeonato espanhol, Taça, Supertaça e Liga dos Campeões. CR7, que já é o melhor marcador da história da Champions (127 golos), bem como o melhor assistente (39), procura conquistar o troféu pela sexta vez, o que o colocaria no panteão da prova, apenas ao lado do histórico Gento.\nA genica própria da juventude ou a esperteza que vem com a experiência: qual das duas triunfará? A resposta será dada esta noite, a partir das 20 horas.\nclique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2019\/09\/18"},"query_date_to":{"0":"2019\/09\/18"},"doc_id":{"0":"JORNPT0020190918ef9i000p3"},"has_corona_label":{"0":false}}