{"headlines":{"0":"À boleia do imperador da China que gostava de música barroca"},"author":{"0":"Por Sérgio C. Andrade, em Pequim"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"Publico"},"word_count":{"0":"1765 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"A Orquestra Barroca Casa da Música fez dois concertos em Pequim, a comemorar o Dia de Portugal. Mostrou o esplendor da música que se fazia na corte de D. João V num país aberto a conhecer e consumir todas as expressões da música ocidental\nHá Vhils na parede da embaixada, já houve fado com Cuca Roseta na universidade e galeristas na Feira de Arte de Pequim e, agora, música barroca no conservatório de música; e há vinho Grão Vasco na ementa de um dos principais hotéis do novo quarteirão financeiro da cidade - em que se destaca o edifício em cotovelo que Rem Koolhaas projectou para a televisão nacional chinesa - e cerveja Super Bock a assinalar uma década de implantação crescente da marca no mercado do país; e há ainda Ronaldo na televisão a marcar golos e a publicitar um automóvel de luxo de marca chinesa. Mas falta ainda muito Portugal em Pequim, e na China."},"remaining_content":{"0":"Esta é a convicção do embaixador português José Augusto Duarte. Mas é uma convicção pró-activa, que leva o ex-assessor do presidente Marcelo Rebelo de Sousa a apostar num programa de acção que permita modificar este estado de coisas. Se a economia é a face mais visível do investimento português no país - em resposta, de resto, à aposta recente da China em Portugal nos domínios da energia, da banca e dos seguros -, José Augusto Duarte entende que a cultura é indispensável ao enraizamento das relações entre ambos os países. E foi por isso que, depois de ter promovido a actuação de Cuca Roseta em Março, com lotação esgotada, na mais prestigiada Universidade de Pequim, convidou agora a Orquestra Barroca Casa da Música (OBCM) a participar nas comemorações locais do Dia de Portugal.\n\"A comunidade portuguesa na China é pequena, mas não é isso que conta; os músicos e os artistas portugueses vêm actuar para uma audiência mais alargada, e há na China um interesse crescente pela cultura portuguesa, como pela cultura ocidental em geral\", diz ao PÚBLICO o embaixador, a propósito de um programa de comemoração do 10 de Junho que, em Pequim, se prolongou por vários dias ao longo da semana seguinte.\nNa quarta e quinta-feira, a OBCM apresentou num dos dois conservatórios de Pequim dois concertos com um programa dedicado à época de esplendor da música barroca em Portugal em volta da corte de D. João V.\nA antecipar essas actuações, dois músicos da formação, Filipe Quaresma (violoncelo) e Reyes Gallardo (violino), tocaram Bach para um grupo de convidados na embaixada portuguesa.\nKangxi, Porto e o Barroco\nO título genérico do programa da OBCM em Pequim foi Kangxi, Porto e o Barroco, e José Augusto Duarte incluiu nele uma homenagem mais abrangente a esta cidade, mas que estendeu também a Lisboa - nos cartazes no conservatório que publicitavam os concertos podiam ver-se pormenores do Museu dos Coches e um retrato de D. João V, além de azulejos da Sala VIP da Casa da Música e uma imagem da Ribeira portuense.\nRui Moreira chefiou, de resto, a \"delegação\" da Câmara do Porto nesta viagem - que incluía também o seu assessor para a Cultura, Guilherme Blanc, e o director do Teatro Municipal do Porto, Tiago Guedes. E testemunhou ao PÚBLICO ver também em Pequim e na China \"um destino a explorar do ponto de vista económico, naturalmente - até em resposta ao investimento que a China fez em Portugal nos anos da crise -, mas também cultural\".\n\"Visitas exploratórias\" a museus e ao bairro das artes e também a companhias de dança de Pequim, e posteriormente a Xangai, completaram a agenda da delegação. No horizonte estão possíveis visitas ao Porto do Ballet Nacional da China, uma exposição da colecção de arte da Fundação Fosun e, seguramente - avançou ao PÚBLICO Fernando Rocha, vereador da Cultura de Matosinhos, também presente em Pequim -, um programa dedicado à Semana de Design da capital chinesa na primeira edição da Porto Design Bienalle, que as duas autarquias vão lançar em Setembro de 2019.\nO outro nome do cartaz do Dia de Portugal em Pequim identificava o imperador Kangxi (1654-1722), da dinastia Quing, a quem é atribuída uma predilecção muito especial pela música barroca, que conheceu por via do jesuíta português Tomás Pereira (1645-1708), que viveu três décadas na sua corte e se ocupou inclusivamente da educação musical dos seus filhos.\nNa apresentação dos concertos da OBCM, José Augusto Duarte lembrou que Tomás Pereira era originário de uma freguesia de Famalicão, perto do Porto - daí a escolha da cidade para o programa de Pequim -, e citou Kangxi como \"um patrono das artes e um dos maiores imperadores da história da China\".\nO embaixador, que assumiu funções apenas em Dezembro, explicou também ao PÚBLICO ter decidido convidar a orquestra portuense - que apresentou como \"uma das melhores formações barrocas da Europa\" - depois de a ter visto a actuar no ano passado no Luxemburgo, também no Dia de Portugal.\nMúsica da corte de D. João V\nA OBCM respondeu com um programa que reunia três dos maiores compositores portugueses da época, Carlos Seixas, Francisco António de Almeida e Pedro Jorge Avondano, e outros tantos, estrangeiros, que marcaram o ambiente musical da corte de D. João V, como William Corbett, Giacomo Facco e David Perez.\nA dirigir a formação esteve o maestro e violinista italiano Federico Guglielmo, que assim viveu uma dupla estreia na sua carreira, com a Casa da Música e com a China. \"A vida tem destas coincidências surpreendentes: já toquei 25 vezes no Japão, mas nunca tinha vindo à China; e, em Portugal, só actuei pela primeira vez em Novembro passado, em Lisboa, na Gulbenkian, e agora fui convidado pela Casa da Música\", realçou este violinista nascido em Pádua, com uma carreira internacional multipremiada.\nPor razões de agenda, Guglielmo viu-se obrigado a preparar estes concertos em tempo recorde, tendo ensaiado a orquestra no Porto em apenas um dia e, já em Pequim, teve de dividir o tempo e o palco do conservatório com formações locais. Nada que tivesse impedido duas actuações seguras, perante duas plateias bem diferentes: na quarta-feira, com meio milhar de espectadores convidados pela embaixada e pela Super Bock; no dia seguinte, já com os 800 lugares praticamente lotados por uma assistência maioritariamente formada por jovens estudantes, que em muitos casos repartiu a atenção pela música e pelos ecrãs luminosos dos seus iphones.\n\"O grupo da orquestra é absolutamente adorável e tem um som fantástico. Os músicos compreendem tudo muito depressa, e não é preciso falar, nem ensaiar muito\", disse, no final, Federico Guglielmo, considerando que o primeiro concerto tinha sido \"melhor, tecnicamente, e o segundo melhor, musicalmente\".\n\"Com ensaios bons ou maus, quando entramos em palco levamos sempre uma espécie de injecção de adrenalina que nos permite tocar bem\", dizia Vanessa Pires, violinista ligada à OBCM desde a sua fundação, em 2006.\nCatorze estreias na China\nTodos os 13 músicos, e a soprano Eduarda Melo, que se apresentaram em palco, fizeram-no em estreia na China. Quem tinha tocado mais perto era o cravista Fernando Miguel Jalôto, director artístico do Ludovice Ensemble, que fizera já três concertos no Japão.\n\"O principal desafio destes concertos foi o jet lag e, no meu caso, vir tocar num instrumento desconhecido, que se encontrava em boas condições, mas que certamente é pouco usado e necessitou de afinação\", disse o cravista.\nA outra solista convidada, Eduarda Melo, também com uma ligação à orquestra portuense desde a sua origem, gostou principalmente de ter podido cantar para um público maioritariamente jovem. \"É giro os concertos serem feitos no conservatório, e assim fazer chegar a música barroca a estudantes e a ouvintes mais jovens\", dizia a soprano, que tem dividido a sua carreira entre palcos portugueses e franceses - em Junho irá cantar O Barbeiro de Sevilha no Festival de Avignon (França).\nA violinista Reyes Gallardo, nascida na Corunha (Galiza) e radicada em Torres Vedras, viu na apresentação de um reportório de música barroca portuguesa tocada em instrumentos com características da época o aspecto mais motivador para o público chinês. \"Aqui as pessoas estão habituadas a ouvir música barroca tocada com instrumentos actuais, que têm um som mais estridente\", notava a violinista.\nQue futuro poderá ter este género de música ocidental num país que declaradamente parece aberto a todas as experiências musicais? Fernando Miguel Jalôto realça que a China é já um forte mercado, e não apenas para as grandes orquestras sinfónicas ocidentais. Refere, a propósito, a digressão que a formação francesa Les Arts Florissants se encontra a fazer, por estes dias, em Pequim, com a produção Monsieur de Pourceaugnac, de Molière\/Lully.\n\"Os chineses conhecem bem a música de Bach, Händel, Vivaldi, Corelli, mas há muito mais a conhecer, e nós viemos trazer-lhes um programa maravilhoso e apelativo, que representa o melhor que se fez em Portugal no século XVIII, e mostrando as formas de tocar da época\", realça o cravista.\nQuem se mostrou rendido a este programa foi o violinista chinês Xuan Du, que no final do primeiro concerto não se cansava de abraçar os músicos da OBCM. Havia também uma razão pessoal e afectiva para este entusiasmo: Du, nascido em Nanjing há 42 anos, viveu e trabalhou em Portugal durante mais de uma década e tocou em várias formações, desde a antiga Orquestra Nacional do Porto até ao Remix Ensemble, passando pela Orquestra Sinfónica Portuguesa. Regressou entretanto ao seu país, onde toca na Orquestra Sinfónica da Ópera Nacional da China.\n\"Actualmente, na China, e principalmente em Pequim, existe tudo e de tudo; o mundo inteiro está aqui, e há público para todo o género de música: sinfónica, ópera, barroca, world, pop-rock, tradicional, etc.\", diz Xuan Du, convencido de que uma maior aposta na música barroca depende apenas da publicidade que se fizer dela. E crê que os concertos da OBCM são um bom passo nesse processo.\nConfirmando esta disponibilidade, En Shao, o consagrado maestro principal convidado da Orquestra Nacional da China, avançou ao PÚBLICO estar a preparar, no conservatório de música que recebeu a orquestra portuense, o lançamento de um curso de Música Barroca para o ano lectivo 2019\/20. \"Há muitos jovens interessados, ainda que ela não faça parte da cultura musical da China, e há também um interesse do grande público\", disse Shao, no final do ensaio da prestação do jovem violinista Dan Zhu e da Orquestra de Câmara da Juventude Chinesa da Conservatório Nacional da Música, que fechou com um programa de barroco (Bach, Leclair e Tartini) o segundo dia da actuação da orquestra portuense."},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"PUBLO00020180618ee6i0000h"},"has_corona_label":{"0":false}}