{"headlines":{"0":"QUEIXAS"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"Diário de Notícias"},"word_count":{"0":"241 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"50\n› ... nas prisões"},"remaining_content":{"0":"Denúncias sobre violência e falta de condições nas prisões foram reportadas à Amnistia no mesmo período de tempo.\n22\n› ... contra a PSP e a GNR por violência policial chegaram à secção portuguesa da Amnistia Internacional desde 2016 até esta semana. A maior fatia dos casos está registada no concelho de Lisboa, com seis situações relatadas, onde a autoridade visada é a PSP. Segue- -se Faro e Albufeira, com três e dois casos, respetivamente.\nDezenas de denúncias...\n› Um total de 22 denúncias contra a PSP e a GNR, por violência policial, chegaram à secção portuguesa da Amnistia Internacional entre 2016 e esta semana. A maior fatia dos casos é no concelho de Lisboa, com seis situações relatadas visando a PSP. Faro e Albufeira têm, respetivamente, três e dois casos.\n50\n› ... sobre violência e falta de condições nas prisões foram reportadas à Amnistia, no mesmo período de tempo. A maior fatia veio do Estabelecimento Prisional (EP( de Vale de Judeus, com 13 casos, seguido do EP de Lisboa e do EP da Carregueira, com seis e cinco casos, respetivamente. Cada \"caso\" pode envolver uma ou mais \"vítimas\".\n187\n› ... de agressões por parte das polícias foram reportadas à IGAI entre janeiro e setembro do ano passado, num total de 554 novas queixas que ali deram entraram. Do total de 922 queixas processadas neste período, a IGAI conclui 294 e abriu apenas um pro- cesso disciplinar e cinco inquéritos."},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"DIARNOT020180302ee320001h"},"has_corona_label":{"0":false}}