{"headlines":{"0":"Tribunal proíbe grupo de rap londrino de fazer música sem autorização"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"O Sol"},"word_count":{"0":"256 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O coletivo 1011 foi condenado em novembro depois de ter confessado crime violento.\nNos próximos três anos, os cinco membros do coletivo de drill rap (variante sulista com origem em Chicago e fortes ligações ao gangsta rap) só podem criar mediante autorização. E estão proibidos de escrever sobre violência ou morte."},"remaining_content":{"0":"Os 1001 estão ainda obrigados a informar as autoridades sobre a publicação de qualquer vídeo com 24 horas de antecedência, e 48 sobre filmagens ou atuações em público. A banda foi presa em Novembro do ano passado, acusada de conspiração em atos violentos de desordem.\nO grupo admitiu a culpa e foi a tribunal. O juiz decidiu pela condenação mas a decisão está a gerar polémica.\nJodie Ginsberg da organização anti-censura Index On Censorship defendeu ao Guardian que \"banir um tipo de música não é forma de lidar com ideias ou opiniões perturbadoras\". \"[A decisão] não vai resolver os problemas que levam à criação deste tipo de música, nem deve ser aberto um precedente em que certas formas de arte que incluem imagens ou ideias violentas sejam banidas\", assumiu.\n\"Precisamos de combater a violência. Não ideias ou opiniões\", concluiu a ativista.\nOs 1001 são Yonas Girma, de 21 anos, Micah Bedeau, de 19, Isaac Marshall, de 18, Jordan Bedeau, de 17, e Rhys Herbert, 17. Todos são da zona Oeste de Londres e estão presos a cumprir penas entre os três anos e meio e os dez meses.\nClique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"JOSOL00020180618ee6i0005p"},"has_corona_label":{"0":false}}