{"headlines":{"0":"Morreu o comandante da história náutica portuguesa"},"author":{"0":"Teresa Serafim"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"Publico Online"},"word_count":{"0":"1326 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Se hoje conhecemos um nónio de Pedro Nunes, devemo-lo ao comandante e historiador António Estácio dos Reis. Também lhe devemos a descoberta de muitos astrolábios e a revelação de outros segredos da história da marinharia e da instrumentação científica. Estácio dos Reis morreu aos 94 anos já debilitado pela idade. O corpo estará na capela de São Roque (Lisboa) a partir das 16h deste sábado. O funeral realizar-se-á às 15h, depois de uma cerimónia religiosa às 14h30, na capela do antigo Arsenal da Marinha, segundo o comandante Jorge Semedo de Matos, amigo do historiador. Estácio dos Reis nasceu em 1923 em Lisboa. Estudou no Liceu Pedro Nunes e, em 1943, entrou na Marinha. Aí a sua carreira durou 36 anos."},"remaining_content":{"0":"“Embarcou em numerosos navios e fez comissões nas antigas colónias portuguesas e também no estrangeiro”, lê-se numa biografia sobre Estácio dos Reis no blogue Estação Chronographica do jornalista e especialista em relojoaria Fernando Correia de Oliveira. Em 1979, passou para a reserva com a patente de capitão-de-mar-e-guerra, tendo sido, por exemplo, adido naval na embaixada de Portugal em Paris em 1977. “Esta sua passagem pela capital francesa, com os contactos diplomáticos inerentes ao cargo que desempenhava, despertou-o para a dificuldade persistente em afirmar a história de Portugal além-fronteiras, nomeadamente aquilo que dizia respeito à expansão portuguesa dos séculos XV e XVI e aos desenvolvimentos científicos e técnicos a ela ligados”, refere um documento da Marinha, quando em 2012 o condecorou com a Medalha Naval de Vasco da Gama. Por isso, a passagem para a reserva significou uma maior ligação à ciência náutica, como destaca Semedo de Matos. Em 1980, foi colocado no Museu de Marinha (Lisboa). Aí organizou várias exposições, o sector dos instrumentos náuticos e uma campanha para encontrar e reunir instrumentos náuticos antigos portugueses. “Intrigava-o sobretudo que o astrolábio náutico – uma ferramenta indispensável das navegações quinhentistas – não tivesse deixado os vestígios próprios de uma tão vasta utilização”, lê-se no documento da Marinha. Essa inquietação deu frutos: apareceram vários astrolábios (alguns entregues e oferecidos ao Museu de Marinha ou a outros museus e instituições académicas). Agora já estão recenseados cerca de 110 astrolábios. “Eram raros, pois os que se inventariaram vieram quase todos de navios afundados. Como é que se encontraram alguns? Porque o comandante pediu à RTP dez minutos depois do noticiário das oito para mostrar um astrolábio e pedir que quem tivesse algo parecido lhe mostrasse”, conta Carlos Fiolhais, físico e amigo do historiador. “No dia seguinte, telefonaram-lhe, era um astrolábio que tinham em casa. Era o astrolábio da Ericeira porque foi encontrado na Ericeira”, recorda Semedo de Matos. As suas investigações não se ficaram pelos astrolábios. “Procedeu ao levantamento dos globos existentes em Portugal, resultando daí a criação de uma oficina no Instituto Português de Conservação e Restauro que já procedeu à recuperação de dois Coronelli, que são os dois maiores e mais belos globos existentes em Portugal, que se encontram na Sociedade de Geografia de Lisboa”, lê-se no Estação Chronographica. Afinal, era membro da Sociedade Coronelli (Áustria), assim como da Academia de Marinha, da Comissão Portuguesa de História Militar e da Sociedade de Instrumentos Científicos (Reino Unido). Em 1982, também integrou a Comissão Cultural da XVII Exposição Europeia de Arte, Ciência e Cultura. Depois, fez parte da Comissão Nacional para as Comemorações dos Descobrimentos Portugueses. Em 1990, participou na Exposição Portugal-Brasil – A Era dos Descobrimentos Atlânticos, na Biblioteca Pública de Nova Iorque, que no mesmo ano veio a ser repetida na Fundação Calouste Gulbenkian, em Lisboa. Um ano depois, reformou-se, mas continuou as suas investigações. “O impressionante em Estácio dos Reis é que ele começa uma segunda vida de estudioso depois de toda uma vida naval”, diz Carlos Fiolhais. É então nesse período (início dos anos 90) que deu um dos seus mais reconhecidos contributos para a ciência: “Devemos à sua perseverante atenção e notável perspicácia a descoberta do único instrumento náutico dotado de um nónio construído segundo as regras definidas no século XVI pelo matemático português Pedro Nunes”, refere a nota da Marinha. O nónio era “um instrumento de dupla escala que permitia aumentar a precisão das medidas angulares de astronomia”, escrevem Carlos Fiolhais e o bioquímico David Marçal no livro Darwin aos Tiros e Outras Histórias de Ciência (Gradiva, 2011). Esse instrumento foi mostrado em gravuras nos livros dos astrónomos Tycho Brahe (1546-1601) e de Johannes Kepler (1571-1630). Mas só um (e único até agora) haveria de chegar a nós por “acaso”. Esse “acaso” foi protagonizado por Estácio dos Reis quando decidiu visitar uma exposição de réplicas de instrumentos antigos, da empresa IBM, no Planetário Hayden de Nova Iorque (EUA). Foi aí que viu algo que lhe despertou a atenção: “Tratava-se de um quadrante dispondo de nónio e que a legenda [que se viria a perceber que estava errada] indicava que o original, fabricado por Galileu, cerca de 1597, era resultado de melhoramentos feitos em dispositivos similares”, conta o próprio num texto no site do Instituto Camões. Acabou por visitar o Instituto e Museu de História da Ciência, de Florença (Itália), onde estaria o original. Não estava lá aquele que pensava, mas um outro quadrante com um nónio: “Trata-se de um quadrante para a medição de alturas, ao qual lhe falta a alidade. O limbo horizontal graduado, em que assenta o quadrante, está em parte danificado e da bússola de orientação só existe o suporte. Todavia, o nónio, que é o que mais nos interessa, está em perfeito estado de conservação e reproduz exactamente o que foi concebido por Pedro Nunes”, escreveu.\nUm balão do tempo\nTambém pertenceu à comissão científica que fez a reedição das Obras Completas de Pedro Nunes (publicadas entre 2002 e 2011). O historiador de ciência Henrique Leitão foi o coordenador desse trabalho e Estácio dos Reis um dos membros da comissão. “Tínhamos reuniões mensais e não me lembro de ele ter falhado uma reunião em dez anos”, lembra o historiador. “Foi uma pessoa importantíssima na chamada de atenção para a importância do património científico português e para a necessidade da sua protecção, exposição e investigação.” Foi autor de centenas de artigos e livros como Medir Estrelas (1997), Astrolábios Náuticos em Portugal (2002), Observatório Real da Marinha (2009) e À Procura da Arca Perdida (2013). Do último, Carlos Fiolhais destaca a passagem: “Sempre esperei encontrar num sótão ou numa cave uma arca cheia de instrumentos náuticos. Estava errado. A arca encontra-se no fundo do mar. Melhor: a arca é mesmo o fundo do mar.” Teve mais de 20 condecorações militares e civis, segundo o blogue Estação Chronographica: foi condecorado por França e Brasil ou comendador da Ordem Militar de Sant'iago da Espada. A ele também se deve a introdução do anglicismo “serendipidade” (acaso feliz) no léxico português. “Defendia o conceito de serendipidade, achava que a sorte vinha ter com ele”, recorda Carlos Fiolhais. “Era inteligente, curioso e bom conversador. E também muito modesto e afável”, frisa. “Chamávamos-lhe Comandante, apesar de ele não aparentar comandar nada. A autoridade que todos lhe reconhecíamos vinha do estudo profundo que tinha feito da história da náutica, em particular dos instrumentos na época dos Descobrimentos.” Até nos últimos momentos de vida continuou a dar um contributo à história da ciência. Na altura da publicação de Observatório Real da Marinha teve a ideia de voltar a dar a Lisboa um balão do Arsenal – que de 1858 a 1915 marcou o sinal horário todos os dias à uma hora da tarde para que os navios verificassem os seus cronómetros. Esse balão estava no Observatório Real da Marinha e acabou por ser inaugurado (quase no mesmo sítio) na Ribeira das Naus este mês, no dia 5. Estácio dos Reis já não chegou a ir à inauguração, mas ouviu a transmissão em directo pela Internet, conta Semedo de Matos: “Ficou muito emocionado.”"},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"PUBLOO0020180302ee320012y"},"has_corona_label":{"0":false}}