{"headlines":{"0":"Tome nota: estes são os lançamentos de março"},"author":{"0":"Rita Cipriano"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"Observador"},"word_count":{"0":"1568 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"A obra completa de Arthur Rimbaud pela primeira vez em Portugal, o novo livro de Alberto Manguel e o primeiro ensaio português sobra a história da violação: estes são alguns dos livros de março.\nLivros de ficção"},"remaining_content":{"0":"A Antígona vai publicar O Livro dos Abraços, de Eduardo Galeano. Escrito no exílio e ilustrado pelo próprio autor, O Livro dos Abraços é uma das obras-primas do uruguaio. A Elsinore vai lançar o primeiro romance do norte-americano Paul Beatty, vencedor do Man Booker Prize em 2016. A Dança do Rapaz Branco “é uma comédia literária caleidoscópica sobre um afro-americano incomum à procura da sua identidade numa América caricatural mas, de algum modo, estranhamente familiar”, refere a editora. O livro chega às livrarias a 5 de março.\nA Cavalo de Ferro vai editar A Campanha do Argus, de Alan Villiers, e Os Prémios, o primeiro romance de Julio Cortázar, até agora inédito em Portugal, enquanto a Topseller vai publicar Anatomia de um Escândalo, de Sarah Vaughan. A Guerra & Paz vai lançar A Ilustre Casa de Ramires, de Eça de Queiroz, a antologia Absinto, Ópio, Tabaco e Outros Fumos, que reúne textos de Fernando Pessoa (a organização é de Manuel S. Fonseca) e Bom Crioulo, de Adolfo Caminha.\nA Relógio d'Água vai editar os seguintes livros: Alguma Coisa Tem de Chover — A Minha Luta: 5, de Karl Ove Knausgård, O Manto, de Agustina Bessa-Luís (com prefácio do poeta João Miguel Fernandes Jorge), A China em Dez Palavras, de Yu Hua, O Livro das Odes Nemeias de Píndaro, de Maria Mafalda Viana, O Meu Amor Absoluto, de Gabriel Tallent, Os Clientes de Avrenos, de Georges Simenon, Breves Notas sobre Literatura — Bloom, de Gonçalo M. Tavares, Obra Completa, de Arthur Rimbaud, Cartas a Milena, de Franz Kafka, e Com Esta Chuva, de Annemarie Schwarzenbach. Pela Quetzal vai sair Outras Pessoas, de Martin Amis, e a reedição de Barroco Tropical, de José Eduardo Agualusa.\nA Presença vai publicar Antes da Queda, um thriller de Noah Hawley -- autor e produtor das séries \"Ossos\" e \"Fargo\" --, e uma nova edição de Noite sobre as Águas, de Ken Follet. A Bertrand vai publicar Perdido e Achado, do mestre do terror Stephen King, e a Saída de Emergência A Canção da Espada, de Bernard Cornwell.\nPela Dom Quixote vai sair, neste mês de março, Olha-me Como Quem Chove, um livro de poesia de Alice Vieira, o nono volume dos diários de José Gomes Ferreira, Dias Comuns IX — Derrota Pairante, o novo romance de Maria Teresa Horta, A Paixão Segundo Constança H., Sangue na Neve, de Jo Nesbø, e Dona Flor e Seus Dois Maridos, o clássico de Jorge Amado. A Planeta vai publicar A Minha Verdadeira História, de Juan José Millás, e a Tinta-da-China Alguns Humanos, o primeiro livro do brasileiro Gustavo Pacheco.\nA Porto Editora vai lançar A Bagagem do Viajante, um livro que reúne as crónicas publicadas por José Saramago no jornal A Capital e no Jornal do Fundão, e Longe do Paraíso, da francesa Sacha Sperling. Já a Assírio & Alvim vai fazer chegar às livrarias Estar em casa, o novo livro de poesia de Adília Lopes, De passagem, de José Alberto Oliveira, e publicação da mortalidade, uma antologia poética de Valter Hugo Mãe. Não matem o bebé, do Prémio Nobel da Literatura Kenzaburō Ōe, vai sair a 22 de março, pela Livros do Brasil.\nEnsina-me a Voar Sobre os Telhados, o novo romance de João Tordo, vai sair este mês pela Companhia das Letras. De acordo com a sinopse disponibilizada pela editora, trata-se de um romance que se passa “algures entre o sonho e a mais pura realidade”. “É um lugar onde um pai e um filho aprendem a amar-se, é um espaço onde se procura aceitar dores antigas e abraçar a fragilidade humana. Um romance que é uma elegia à beleza imperfeita da vida.” Já a Alfaguara vai publicar Tudo é possível, de Elizabeth Strout, finalista do Man Booker Prize de 2016 com o romance O Meu Mome é Lucy Barton, publicado em Portugal pela mesma editora.\nA Editorial Caminho vai editar Retratos Contados: Alice Vieira 75 anos, uma biografia de Nélson Mateus. A ASA vai publicar dois livros de Agatha Christie — A Visita Inesperada e Némesis —, e a Minotauro o romance O que perdemos, de Zinzi Clemmons.\nLivros de não-ficção\nO novo livro de Alberto Manguel, Embalando a Minha Biblioteca, vencedor do Prémio Formentor das letras 2017, vai sair em março. A obra — que será publicada simultaneamente em Portugal, Reino Unido e Estados Unidos da América — foi inspirada na “melancólica operação” de encaixotar os 35 mil livros que o bibliófilo tinha guardados num antigo presbitério em França. A edição portuguesa é da Tinta-da-China, responsável pela publicação das obras do autor em Portugal. Pela mesma editora, vai também sair Medusa no Palácio da Justiça ou Uma História da Violação Sexual, de Isabel Ventura. O livro trata-se da primeira investigação sobre violência sexual em Portugal.\nLavrenti Béria, o Carrasco ao Serviço de Estaline é uma biografia do chefe da polícia secreta russa escrita por José Milhazes. O livro -- que teve por base documentos oficiais, memórias e testemunhos de várias figuras soviéticas da época, cartas pessoais do biografado e na transcrição do interrogatório a que seria sujeito no fim da vida, só recentemente tornada público -- chega no dia 13 de março às livrarias. A edição é da Oficina do Livro.\nNo mesmo dia, a Dom Quixote vai publicar Pátria, de Fernando Aramburu, \"o retábulo definitivo de mais de três décadas da vida no País Basco editado no ano em que se assinala meio século do primeiro atentado cometido pela ETA\", assinala a editora, que vai ainda editar em março os livros De Lisboa a La Lys – O Corpo Expedicionário Português na Primeira Guerra Mundial, de Filipe Ribeiro de Meneses, e Querida Ijeawele, de Chimamanda Ngozi Adichie.\nPela Temas e Debates vai sair A Vida Secreta da Mente, do investigador Mariano Sigman, O Horror da Guerra, um livro de Niall Ferguson sobre a Primeira Guerra Mundial, e Cada Um É da Cor do Seu Coração — Negros, Ameríndios e a Questão da Escravatura em Vieira, um livro sobre o Padre António Vieira com organização e introdução de José Eduardo Franco, Pedro Calafate e Ricardo Ventura. A Bertrand vai publicar O Fim da Desigualdade (A Grande Divisão), um livro onde Joseph Stiglitz, confrontado com \"o desmoronar dos valores americanos e das fundações da economia ocidental\", traça \"o caminho para a verdadeira recuperação económica e para uma sociedade mais igualitária\".\nPikketty Para Todos — Uma Síntese de O Capital no Século XXI, de Jesper Roine, chega às livrarias no dia 7 de março com chancela da Presença. Originalmente agendado para fevereiro, Fernando Pessoa — Um Retrato Fora da Arca, da editora Antígona, vai chegar às livrarias já perto do final do mês, a 26 de março. O volume reúne cartas, ensaios, poemas, testemunhos e memórias de Pessoa e de alguns dos seus amigos e conhecidos, como Mário de Sá-Carneiro ou José de Almada Negreiros, resultando “numa biografia intelectual e humana do poeta dos heterónimos”. A organização, prefácio e notas é de Zetho Cunha Gonçalves, responsável pelo livro de contos pessoanos publicado pela editora.\nEste mês, a Antígona vai ainda lançar Karl Marx, de Karl Korsch, cuja publicação em português pretende assinalar os 200 anos do nascimento de Marx. Já pela Vogais vai sair Em Busca da Memória: A Luta Contra a Doença de Alzheimer, de Joseph Jebelli. A Quetzal vai editar Cartas e Recordações, de Saul Bellow, Tolos, Impostores e Incendiários, de Roger Scruton, Pátria Apátrida, de W.G. Sebald, e a segunda edição, revista e aumentada, do primeiro volume da Bíblia, traduzida por Frederico Lourenço.\nA Guerra & Paz vai publicar, no dia 6 de março, História de Portugal em Disparates: delírios, deslizes e desatinos dos nossos alunos, um livro do professor de História Luís Gaivão. Pela Saída de Emergência vai sair Lobos que Foram Homems — A História dos Moonspell, de Ricardo S. Amorim, e Ala Feminina, de Vanessa Ribeiro Rodrigues, um “livro-reportagem” com histórias de mulheres presas em Lisboa, Porto e Rio de Janeiro.\nLivros infanto-juvenis\nA Fábula vai publicar Sem Rede, de Margarida Fonseca Santos. O livro é o primeiro para jovens a abordar a temática dos incêndios depois da catástrofe vivida em Portugal no ano passado, salienta a editora. A Orfeu Negro Mini vai editar Um Dia na Neve, de Ezra Jack Keats, vencedor da Medalha Caldecott 1963, Uma Rosa na Tromba de um Elefante, de António José Forte com ilustrações de Mariana Malhão, e Horizonte, de Carolina Celas.\nUma Aventura no Palácio das Janelas Verdes, o novo título da coleção de Ana Maria Magalhães e Isabel Alçada, vai chegar às livrarias a 20 de março, com chancela da Caminho. Mãe, Querida Mãe, de Luísa Ducla Soares e Sandra Serram vai sair pela Texto Editora.\nA Planeta vai editar dois livros de banda desenhada da \"Guerra das Estrelas\", Star Wars — Darth Vader: o Fim dos Jogos, de Kieron Gillen e Salvador Larroca, e Star Wars — O Último Voo do Harbinger, de Jason Aaron e Jorge Molina, e ainda Genialmente, de Begoña Ibarrola, e A Minha Vida Mágica, de Zach King. A Porto Editora vai publicar os primeiros dois volumes de Os Mauzões, uma coleção de “heróis invulgares”.\nClique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"OBSEV00020180302ee320005l"},"has_corona_label":{"0":false}}