{"headlines":{"0":"Mau tempo provocou danos na praia de Faro"},"author":{"0":"EP - diáriOnline"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"Diário Online - Região Sul"},"word_count":{"0":"322 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O vento intenso e as marés muito altas provocaram, na madrugada de sexta-feira, um galgamento do cordão dunar na praia de Faro, provocando danos menores em algumas habitações e estabelecimentos comerciais.\nApesar da situação, especialmente na zona central e nascente da praia, não houve ferimentos ou danos de gravidade, mas as próximas horas “serão ainda de alguma turbulência devido ao forte vento e à agitação marítima que ainda é esperada”, avisou a autarquia farense, em comunicado."},"remaining_content":{"0":"Face a esta situação, a Câmara Municipal de Faro, os Bombeiros Sapadores de Faro, a GNR, a Fagar e a junta de freguesia de Montenegro mantêm no local um dispositivo de segurança coordenado pela Proteção Civil Municipal, com diversos meios humanos e equipamentos preparados para limpar, vigiar, comunicar situações emergentes e, se necessário, salvar vidas.\nO acesso à Praia de Faro continuará restringido a moradores e forças de segurança e salvamento durante o período de agitação, que se deverá manter durante o dia de hoje e de amanhã, segundo as previsões do Instituto Português do Mar e da Atmosfera, que mantêm o Distrito de Faro em Alerta Amarelo.\nNeste sentido, a autarquia e o serviço de Bombeiros Sapadores e Proteção Civil Municipal apelam à população para que se mantenha prudente e evite comportamentos de risco.\nTambém em Portimão, algumas habitações foram inundadas e um ponto de restauração junto à zona balnear foi afetado pela força das ondas.\nA região algarvia tem sido fustigada pelo mau tempo nos últimos dias, desde a passada segunda-feira (26), com a ocorrência de chuvas, ventos fortes e, pontualmente, queda de granizo.\nO pico desta intempérie atingiu o município de Faro na passada quarta-feira (28), quando se registaram fortes massas de ar que trouxeram alguma destruição à zona ribeirinha da cidade, afetando esplanadas, embarcações e viaturas, havendo ainda a registar a queda de algumas árvores e vidros partidos."},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"DIASUL0020180302ee320005o"},"has_corona_label":{"0":false}}