{"headlines":{"0":"Perfil: José Artur Neves, o secretário de Estado que não resistiu ao calor da polémica das golas antifumo"},"author":{"0":"Inês Pinto Miguel e André Cabrita-Mendes"},"pub_date":{"0":"18 September 2019"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"936 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Engenheiro técnico civil de formação, José Artur Neves é natural de Arouca, Aveiro. O socialista resistiu à polémica inicial com as golas antifumo, mas demitiu-se no dia em que foi constituído arguido, a três semanas das legislativas.\nDepois da polémica com as golas antifumo ter surgido no final de julho, José Artur Neves ainda se conseguiu manter no cargo durante um mês e meio. Mas a três semanas das eleições legislativas, a sua demissão acontece no mesmo dia em que foi constituído arguido no processo que investiga a contratação de 70 mil golas antifumo pela Autoridade Nacional de Emergência e Proteção Civil (ANEPC)."},"remaining_content":{"0":"A demissão, por \"motivos pessoais\", é a 15ª saída do Governo de António Costa desde o início da legislatura devido a diversas polémicas, incluindo o familygate.\nA polémica relacionada com a contratação das golas antifumo provocou no final de julho a primeira demissão no caso: Francisco Ferreira, adjunto de José Artur Neves apresentou então a demissão após se saber que fora o responsável por selecionar as cinco empresas que foram escolhidas para apresentarem propostas para o fabrico das golas antifumo e kits distribuídas pela Proteção Civil.\nEm julho também surgiu outra polémica relacionada com este caso, quando o jornal Observador revelou que o  filho de José Artur Neves tinha assinado três contratos com o Estado, com a lei a prever a demissão do secretário de Estado da Proteção Civil, devido a incompatibilidades derivadas do parentesco.\nNa altura, o Governo apontou que a lei de 1995 das incompatibilidades não respeita o “principio constitucional da proporcionalidade”. “O caso do filho do secretário de Estado do da Proteção Civil é um caso típico que mostra bem o absurdo a que levaria uma interpretação literal da lei que esqueceu-se do principio constitucional da proporcionalidade”, disse a 31 de julho o ministro dos Negócios Estrangeiros, Augusto Santos Silva.\nMas quem é José Artur Tavares Neves, secretário de Estado da Proteção Civil?\nNasceu em Arouca, especificamente na freguesia de Alvarenga. Tem 54 anos e o seu perfil na página do Governo indica que é engenheiro técnico civil, embora não esclareça em que instituição José Artur Neves estudou.\nPertenceu aos quadros superiores da Brisa Auto-Estradas de Portugal, entre 1988 e 1998. Durante estes dez anos, o agora secretário de Estado da Proteção Civil, esteve ligado a projetos de grande construção que se tornaram \"as principais obras rodoviárias do país\", onde se inserem a A1, também conhecida como auto-estrada do Norte, CREL (Circular Regional Externa de Lisboa) e A2, conhecida por auto-estrada do Sul.\nEm 1998 abandonou a Brisa para assumir o cargo de Diretor de Construção na Auto-Estradas do Atlântico SA, onde foi responsável pela construção de 74 quilómetros de auto-estradas, onde se destaca a A8, que liga Loures a Leiria, e a A15, que une Óbidos a Santarém, cujo investimento esteve na ordem dos 370 milhões de euros.\nEm 2000 vai para o Grupo Cerejo dos Santos SGPS para exercer o cargo de gestor de contratos. Nesta empresa trabalhou na construção da A2, A6 e A13.\nDurante os anos em que exerceu funções em diversas empresas, foi também presidente da Junta de Freguesia de Alvarenga. Entre 1993 e 2001 ocupou o cargo como presidente da Junta de Freguesia onde nasceu, e requalificou o centro histórico de Alvarenga, sendo uma das suas obras mais aplaudidas.\nEm 2005, é eleito presidente da Câmara Municipal de Arouca, posição de ocupa até 2017. Saiu de Arouca para tomar posse como secretário de Estado da Proteção Civil, a 21 de outubro de 2017, depois dos incêndios que provocaram 115 mortos.\nAs polémicas que envolvem o nome de José Artur Neves\nForam as 70 mil golas antifumo, distribuídas pela Proteção Civil, que deram origem às polémicas. Fabricadas com material inflamável e sem tratamento anticarbonização, as golas foram entregues às populações e colocaram o gabinete de José Artur Neves sob o escrutínio público.\nOs partidos pediram explicações e o ministério da Administração Interna, liderado por Eduardo Cabrita, abriu um inquérito urgente para averiguar as responsabilidades. Estes kits custaram 125 mil euros e foram entregues pelo programa \"Aldeia Segura, Pessoas Seguras\".\nFrancisco Ferreira foi colocado como culpado na escolha das empresas que poderiam produzir estes kits de emergência e de proteção das populações. O presidente da concelhia PS\/Arouca apresentou a demissão esta segunda-feira, mas ainda não emitiu nenhum comunicado.\nEm julho, o jornal Observador denunciou o caso que envolve Nuno Neves, filho de José Artur Neves. Segundo o jornal online, Nuno Neves celebrou três contratos com o Estado, quando o pai já ocupava um lugar no Governo, algo proibido por lei, e que prevê a demissão do secretário.\n\"No último ano, a Zerca [empresa de Nuno Neves] fez três contratos públicos com o Estado. Dois com a Universidade do Porto, um de 14,6 mil euros e um segundo de 722 mil euros. O terceiro contrato foi celebrado com a Câmara Municipal de Vila Franca de Xira, no valor de 1,4 milhões, para uma urbanização na Póvoa de Santa Iria\".\nComo Nuno Neves é dono de 20% da Zerca, tem o dobro da participação permitida por lei. Esta lei apenas permite que os descentes de cargos políticos e altos cargos públicos detenham 10%, caso pretendam realizar acordos governamentais.\nO jornal falou com o secretário de Estado da Proteção Civil e este afirmou desconhecer \"a existência de qualquer incompatibilidade neste domínio\", e desconhecer \"a celebração de tais contratos\".\nClique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2019\/09\/18"},"query_date_to":{"0":"2019\/09\/18"},"doc_id":{"0":"OJE0000020190918ef9i000e2"},"has_corona_label":{"0":false}}