{"headlines":{"0":"The Presidential: o comboio gastronómico voltou"},"author":{"0":"Ana Luísa Alves"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"Observador"},"word_count":{"0":"471 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O The Presidential Train está de volta à linha do Douro, e vai juntar, como é hábito, alguns dos mais reconhecidos chefs portugueses. A edição deste ano conta com seis dos mais célebres.\nPrepare-se para uma viagem de luxo num comboio que já foi presidencial, e com alguns dos melhores chefs de cozinha a bordo -- mais precisamente no antigo vagão de mercadorias. Está de volta o The Presidential Train, com viagem marcada, uma vez mais, entre a estação de São Bento, no Porto, e o Douro."},"remaining_content":{"0":"Depois de ter sido reconhecido como o Melhor Evento Público do Mundo no ano passado, nos BEA Awards, conhecidos também como os \"Óscares dos Eventos\", destacado pela Forbes como um dos '10 Melhores Comboios de Luxo do Mundo', e ainda apelidado, pela CNN, como a \"mais saborosa viagem de comboio do mundo\", a edição deste ano do The Presidential Train vai contar com seis chefs portugueses.\nhttp:\/\/observador.pt\/2017\/11\/18\/douro-portugues-the-presidential-considerado-melhor-evento-publico-do-mundo\/\nEntre os dias 7 de abril e 31 de maio, vão passar pelo comboio presidencial os chefs Rui Paula, natural do Porto, que foi distinguido com a primeira estrela Michelin no ano passado, Henrique Sá Pessoa, que conta com dois restaurantes em Lisboa e também tem uma estrela Michelin no restaurante Alma, assim como o chef João Rodrigues, com uma estrela Michelin no restaurante Feitoria. E não só.\nO chef Vasco Coelho Santos não é cara nova no The Presidential Train (já participou em edições anteriores), e também foi distinguido como chef Revelação 2017 pela Revista de Vinhos e pela Mesa Marcada. António Galapito e Bruno Caseiro vão trabalhar na mesma viagem, em conjunto. António trabalhou como chef no estrangeiro durante seis anos, tendo regressado há pouco a Portugal, e Bruno Caseiro é um ex-psicólogo que também viajou pelo mundo para aprender com os melhores chefs de cozinha.\nNo total vão ser feitas cinco viagens e, à exceção de António Galapito e Bruno Caseiro que partilharão a mesma, cada chef participará numa viagem. Cada uma delas dura, aproximadamente, dois dias.\nNo Comboio Presidencial já viajaram presidentes da República, chefes de Estado, reis e papas durante mais de 100 anos. O comboio foi construído em 1890 e serviu inicialmente a corte do rei D. Luís I -- só anos mais tarde foi rebatizado como o \"Comboio Presidencial\" e funcionou até em 1970 ser retirado de circulação.\nEm 2010 o comboio foi restaurado, embora no mobiliário não tenham sido feitas grandes alterações. Há oito anos que está em exposição no Museu Nacional Ferroviário, no Entroncamento.\n[Pode ver aqui o teaser da edição deste ano:]\nO preço, por pessoa é de 500 euros, os preços especiais para grupo estão sob consulta.\nClique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"OBSEV00020180302ee32000bg"},"has_corona_label":{"0":false}}