{"headlines":{"0":"Governo assina hoje acordo laboral, sem"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"Jornal de Notícias"},"word_count":{"0":"267 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"a CGTP\nPS já disse que"},"remaining_content":{"0":"vai propor alterações no Parlamento\nCONCERTAÇÃO O Governo, quatro confederações patronais e a UGT assinam hoje o acordo que prevê alterações à lei laboral, na Concertação Social. A CGTP fica de fora acusando o Executivo liderado por António Costa de estar a preparar uma \"aliança\" com a Direita. O líder parlamentar do PS, Carlos César, já disse que o partido vai propor algumas alterações no Parlamento, procurando dialogar com todos, mas em particular com o BE, PCP e PEV.\nO acordo \"Combater a precariedade e reduzir a segmentação laboral e promover um maior dinamismo da negociação coletiva\" ainda terá de passar na Assembleia da República, onde a proposta de lei deverá ser debatida a 6 de julho. O documento foi aprovado no final de maio pelos parceiros sociais, com a exceção da CGTP. O ministro do Trabalho considerou-o, na altura, \"um bom acordo para o país\".\nA assinatura do acordo vai decorrer na sede do Conselho Económico e Social e contará com a presença do primeiro-ministro, ministro do Trabalho e dos secretários de Estado do Emprego e da Segurança Social.\nEntre as principais alterações está a extinção do banco de horas individual, a duração dos contratos a prazos limitada a dois anos, a introdução de uma taxa adicional à TSU para penalizar empresas que abusem da contratação a termo e também o alargamento do período experimental para os trabalhadores à procura do primeiro emprego e para os desempregados de longa duração. A CGTP já convocou uma concentração nacional contra a proposta. v"},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"JNLNEG0020180618ee6i0002n"},"has_corona_label":{"0":false}}