{"headlines":{"0":"Três anos"},"pub_date":{"0":"18 September 2019"},"source_name":{"0":"Jornal de Notícias"},"word_count":{"0":"280 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"de cursos de curta duração por pagar\nPolitécnicos à espera de milhões de Bruxelas"},"remaining_content":{"0":"SUPERIOR Lançados em 2015, os cursos técnicos superiores profissionais (TESP( têm visto a procura aumentar de ano para ano, devendo ultrapassar a fasquia dos nove mil alunos. O problema é que, até hoje, apenas a primeira edição (2015-2017, têm a duração de dois anos( foi paga aos institutos politécnicos. O que significa que estão três edições em falta.\n\"Do de 2016\/18 recebi 45%\", os restantes ainda não abriram, revela ao JN o presidente do Politécnico de Setúbal, Pedro Dominguinhos. Em Viana do Castelo, o cenário repete-se. \"São cerca de dois milhões de euros, só em TESP\", quantifica Carlos Rodrigues, o novo presidente do politécnico. Nada mais do que 20%, lembra, do que recebe através do Orçamento do Estado.\nTÉCNICOS PARA BUROCRACIA\nSe formos a Bragança, o presidente Orlando Rodrigues também tem as contas feitas: \"São mais ou menos três milhões de euros em reembolsos pendentes\", a maioria relacionados com TESP e com um projeto de investigação em parceria com Espanha. A complexidade na execução dos TESP é de tal ordem que se viu obrigado a pôr três técnicos superiores, em exclusivo, só a tratar da parte burocrática.\nOs efeitos são os esperados em instituições que não vivem com saldos folgados. \"Vivemos num momento com algumas dificuldades de tesouraria, com uma gestão mais apertada e difícil\", reconhece o presidente do politécnico de Bragança, a quem falta 10% do orçamento. Já em Viana do Castelo, estamos a falar de mais de 800 alunos e cerca de 70 docentes a tempo inteiro. Cujos salários estão a ser adiantados pelo politécnico. v\nJOANA AMORIM"},"query":{"0":""},"query_date_from":{"0":"2019\/09\/18"},"query_date_to":{"0":"2019\/09\/18"},"doc_id":{"0":"JNLNEG0020190918ef9i0002y"},"has_corona_label":{"0":false}}