{"headlines":{"0":"FC Porto rebate denúncia feita com documentos"},"author":{"0":"Bruno Roseiro"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"Observador"},"word_count":{"0":"770 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Diretor de comunicação do FC Porto rebate denúncia anónima feita na PGR e mostra documentos que provam uma transferência para o Estoril numa outra data, por uma outra razão e com outros propósitos.\n\"Logo à noite, às 22h30, no Porto Canal, com documentos, para desmascarar as historietas com que julgam que nos desviam dos objetivos\", escrevera durante a tarde no Twitter Francisco J. Marques, diretor de comunicação do FC Porto. Foi um pouco mais tarde (o jogo de basquetebol dos dragões com a Ovarense foi apenas decidido no prolongamento, com triunfo por 97-93), mas foi. E, de facto, com documentos: o responsável azul e branco mostrou o comprovativo de uma transferência para o Estoril mas num outro âmbito, numa outra data e com um outro propósito daquele que tinha acompanhado a denúncia anónima entregue na PGR esta semana."},"remaining_content":{"0":"\"O FC Porto não comprou o resultado e é uma ofensa muito grande aos nossos jogadores, treinadores, clube e adeptos. Em primeiro lugar, não houve reunião nenhuma de nenhum responsável do FC Porto, nem com ninguém do Estoril ou nenhum empresário. Aliás, nessa altura as relações até estavam complicadas porque o Estoril só fez a troca até segunda-feira dos bilhetes para o jogo de quarta-feira e havia milhares de adeptos do Norte do país e não só que tinham grandes dificuldades em trocar os bilhetes numa data que não fosse no dia do jogo. Até aí, os contactos foram feitos com a Liga e não com o Estoril\", começou por destacar Francisco J. Marques no Porto Canal.\n\"Também é falso que tenha havido qualquer transferência bancária ou de qualquer outro tipo após o jogo. E como não temos nada a esconder e não somos como outros que fazem cortinas de fumo para não falar das situações, passo a explicar o que se passou: a 14 de fevereiro, o FC Porto fez uma transferência de 748 mil euros, e não os tais 730 mil euros, às 16h01 e 38 segundos do Novo Banco. E foi nesse dia porque, se bem se recordam, houve o jogo com o Liverpool que deu liquidez para que outros clubes recebessem também outras faturas que já tinham sido vencidas antes. E refere-se a quê? Aos 20% dos direitos económicos a que tinha direito pela transferência do Carlos Eduardo para o Al-Hilal, mais outra parte do Licá, 40% da cedência temporária, mais 90 mil euros, mais outra de 95 mil euros, outra de 119 mil euros e outra de 100 mil euros. Foram 748 mil euros\", explicou.\n\"O IVA já tinha sido saldado a 7 de novembro, 180 mil euros, e nessa altura o FC Porto comprometeu-se a pagar até ao final de março porque era necessário saldar todas as dívidas até aí, por causa do licenciamento da UEFA, como todos os clubes fazem. A fatura foi emitida pelo Estoril a 26 de outubro e chegou ao FC Porto a 2 de novembro; esta transferência foi uma semana antes do jogo e refere-se a dívidas antigas. Jamais o FC Porto comprou um jogo e jamais comprará. Espero que estas manobras sejam gasolina para nos dar mais força para o que resta do Campeonato\", acrescentou o diretor de comunicação dos dragões.\n\"O FC Porto tem quatro empates, três dos quais em jogos que tiveram alguns erros incompreensíveis. Bastava o jogo do Benfica em casa não ter os erros que teve e o Campeonato estava resolvido. O que o FC Porto compra é uma boa equipa e este ano não só tem uma excelente equipa como um treinador de excelência, que coloca os jogadores a jogarem como nunca jogaram\", concluiu Francisco J. Marques no Porto Canal.\nhttp:\/\/observador.pt\/2018\/03\/01\/do-encontro-ao-talao-da-transferencia-pgr-encaminha-denuncia-do-estoril-fc-porto-para-diap-de-lisboa\/\nRecorde-se que, esta quinta-feira, ficou a saber-se que tinha dado entrada na Procuradoria-Geral da República uma denúncia anónima sobre uma alegada combinação de resultados na segunda parte do Estoril-FC Porto, que terminou com a vitória dos dragões por 3-1 37 dias depois da interrupção da partida ao intervalo por razões de segurança numa das bancadas do Estádio António Coimbra da Mota.\nhttp:\/\/observador.pt\/2018\/03\/01\/fc-porto-nega-qualquer-negocio-no-jogo-com-estoril-a-resposta-vai-ser-dada-em-campo-diz\/\nDurante a tarde, quer o FC Porto, quer o Estoril, através de comunicados oficiais colocados nas suas plataformas, tinham refutado por completo a hipótese de ter havido uma combinação de resultados.\nClique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"OBSEV00020180302ee320000e"},"has_corona_label":{"0":false}}