{"headlines":{"0":"Entre a batalha e a festa, ganha quem puser o público a fazer mais barulho"},"author":{"0":"Por Rodrigo Nogueira"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"Publico"},"word_count":{"0":"1019 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O segundo Red Bull Music Culture Clash é hoje no Coliseu dos Recreios: em disputa, quatro grupos liderados por Capicua, PAUS, Richie Campbell e Rui Pregal da Cunha. Também será uma guerra dos sexos\nOs sound clashes são batalhas entre grupos com o seu próprio sistema de som: uma cultura que nasceu nas ruas de Kingston nos anos 1950, ainda nem havia reggae. O objectivo? Abafar a competição. Com o tempo, as regras foram-se cristalizando, e os insultos e o uso de malhas exclusivas - dubplates - gravadas de propósito por artistas conhecidos passaram a fazer parte da cultura."},"remaining_content":{"0":"O Culture Clash da Red Bull, evento já com vários anos, inspira-se nisso. Em Portugal, teve a primeira edição em 2016, e repete-se hoje. No Coliseu dos Recreios, em Lisboa, quatro grupos, cada um em seu palco, disputarão a preferência do público, passando e tocando música própria e de outros; o público responde com o máximo de barulho possível para sagrar um vencedor a cada round. Com Carlão e Alex D\"Alva Teixeira como anfitriões, competem grupos liderados por Capicua, PAUS, Richie Campbell e Rui Pregal da Cunha, cada um com vários convidados - alguns dos quais surpresa.\nNa edição anterior, concordam os líderes das crews, a parte da agressividade, e da \"batalha\" propriamente dita, ficou um pouco de fora. Afonso Ferreira, da Bridgetown, a crew de Richie Campbell, que também inclui nomes como Dengaz, Plutonio, Mishlawi, Dodas Spencer, General Gogo e Luís Franco Bastos, sublinha aliás que colegas seus estiveram nos poucos sound clashes realmente à jamaicana que houve em Portugal. \"O registo é um bocadinho diferente deste, quanto mais não seja no tom. Ali não há filtro. Não que aqui haja, necessariamente, mas ali é da tua mãe para cima.\" Só que sem ninguém levar a mal: \"No fim está tudo aos abraços.\" A experiência dá vantagem? \"Alguma, estamos a ver clashes internacionais há 12 anos. Mas por outro lado temos um registo que não funciona no Coliseu, com quatro crews de pessoas que não têm nada a ver.\"\nGuerrilha Cor-de-Rosa, a crew de Capicua com Blaya, Eva RapDiva, Marta Ren, Ana Bacalhau, M7 (ou Beatriz Gosta) e D-One, é a única que veio de origem com mulheres - os PAUS têm Carla Moreira, que só foi anunciada depois. Porquê? Joaquim Albergaria explica que queriam \"trabalhar com pessoas com quem se sentissem confortáveis\" e \"partilhassem ADN \". Talvez não haja, prossegue, mulheres suficientes a fazê-lo, o que, sublinha, tem de mudar. O seu colega da bateria, Hélio Morais, vai mais além: \"Há mulheres, só que tendencialmente [a música] é um meio machista, isso é cultural e demora a mudar.\"\nA Bridgetown, lembra Afonso, é uma agência e não convidou ninguém, mas também não tem artistas femininos. Rui Pregal da Cunha, que trouxe para a sua crew Capitão Fausto, Throes + The Shine e Memória de Peixe, afirma que não há justificação para a exclusão, só quis trabalhar com pessoas de quem fosse mesmo muito fã - e acrescenta que pôs uma mulher a gerir o palco e a mandar em todos eles. Tanto PAUS quanto Pregal da Cunha mencionam convites a mulheres que não puderam ou não quiseram aceitar.\nCapicua quis equilibrar a balança de género exactamente porque achou que mais ninguém o faria. Na sua equipa, prossegue, estão mulheres \"habituadas a trabalhar o triplo para conseguirem a mesma visibilidade\". \"Toda a gente diz que eles vão pegar pesado. Eles que venham, porque nós também\", desafia.\nOutras guerras\nO nome completo da crew do ex-vocalista dos Heróis do Mar é Rui Pregal da Cunha apresenta Ultramar - sim, Ultramar. Qual é a intenção? \"Inventar um nome. Eu sou daquela escola Roger Corman, invento o nome e depois vem tudo...\" Ao site da Red Bull, explicou que a ideia era ir \"além dos Heróis dos Mar\", que o nome indica o que \"acontece a seguir\" aos Heróis do Mar. O \"ultra\", adianta, tem que ver com o \"universo dos super-heróis\". Não tem sido um nome pacífico, seja dentro das redes sociais ou entre os convidados da própria equipa. \"O Miguel Nicolau [Memória de Peixe] perguntou-me se estava preocupado com o nome. Eu expliquei e pronto...\" Uma provocação? \"É provocatório porque pelos vistos as pessoas acham que sim. Mas eu não consigo se calhar fazer nada sem...\" \nNão pode haver uma segunda interpretação do nome que não envolva necessariamente a banda antiga de Rui? \"Se quiseres\", responde ao PÚBLICO. \"Não inventaste esse nome, o nome já vem com bué Heróis lá dentro, e bué menos heróis lá dentro\", riposta Joaquim Albergaria. \"Sim, e camafeus, e gajos que não interessam ao menino Jesus\", continua Pregal da Cunha, \"mas cada um mete nas suas caixinhas aquilo que quiser\". \"E eu nem estou a defender o nome\", assegura. Não está preocupado com a reacção das pessoas a um nome que evoca de forma muito literal o colonialismo português? \"Não.\" E porque no cartaz só aparecem homens brancos, se os Throes + The Shine têm membros negros? \"Eh pá, lá estão vocês a meter e a tirar macacos...\" \"Deixa lá, dá munição às outras crews\", responde Capicua.\nQuanto ao registo que as crews vão adoptar, Bridgetown tem-se preocupado em não fazer nada de demasiado agressivo, por exemplo. No ano passado, quando a Club Atlas de Branko se sagrou campeã, quem ganhou \"foi quem fez um equilíbrio fixe entre fazer a festa no geral e de vez em quando dares uma ou outra facada\", assume Richie Campbell. \"É bem diferente de um clash a sério, de chamar nomes ao outro e morder.\" Dada a variedade de géneros em competição (há diferentes tipos de rap e rock, reggae, soul, e os líderes são eclécticos), não adianta nem faz sentido ser-se tão agressivo, opina Rui Pregal da Cunha. Os PAUS já fazem essa parte na carrinha: \"Vamos para a estrada e as nossas mães vêm connosco.\" Capicua: \"Todas nós estamos habituadas a levar porrada. Portanto, é só mais uma sexta-feira. Venham com força.\""},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"PUBLO00020180302ee320000n"},"has_corona_label":{"0":false}}