{"headlines":{"0":"Weinstein Company é vendida e evita a falência"},"author":{"0":"Filipa Almeida Mendes"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"Publico Online"},"word_count":{"0":"385 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"A Weinstein Company e um grupo de investimento liderado por Maria Contreras-Sweet e Ron Burkle chegaram finalmente a acordo e o negócio da compra da empresa foi viabilizado, evitando a falência da produtora de cinema. Os investidores anunciaram esta quinta-feira que os activos da empresa, que incluem 277 filmes e programas televisivos, serão vendidos pelo valor de 500 milhões de dólares (406,6 milhões de euros ao câmbio actual) e que o negócio deverá ser finalizado num prazo de 40 dias. A produtora de cinema entrou em risco de falência perante o avolumar de processos contra o seu fundador, Harvey Weinstein, acusado de abusos sexuais por mais de 80 mulheres. O negócio deverá agora viabilizar a empresa, da qual Weinstein já não faz parte."},"remaining_content":{"0":"Maria Contreras-Sweet, que pertenceu a um conselho consultivo para pequenas empresas durante a Administração Obama, afirmou, segundo a BBC, que os novos proprietários vão refundar a empresa, com um novo conselho de administração maioritariamente feminino e \"com uma nova visão\". Citada pela mesma televisão, a empresária elencou outros objectivos: salvar cerca de 150 empregos, pagar dívidas aos fornecedores (sobretudo pequenas empresas) e criar um fundo de compensação para as vítimas dos abusos de Harvey Weinstein, \"que complementaria a cobertura do seguro existente para aqueles que foram prejudicados\". O fundo terá um valor de 90 milhões de dólares (73,7 milhões de euros ao câmbio actual). O procurador-geral de Nova Iorque, Eric Schneiderman, que aprovou esta quinta-feira a venda da empresa, mostrou-se satisfeito com os compromissos assumidos pela nova administração. \"Como parte dessas negociações, estamos satisfeitos por termos recebido compromissos de que a nova empresa criará um fundo de compensação de vítimas real e bem financiado, implementará políticas de recursos humanos que protegerão todos os funcionários e não recompensará injustamente os maus actores \", disse ao New York Times. O acordo prevê ainda que o novo grupo de investimento assuma uma dívida de cerca de 225 milhões de dólares. De acordo com o New York Times, o conselho de administração cessante da Weinstein Company considerou positivo o desfecho do processo negocial, atendendo às circunstâncias \"incrivelmente difíceis\" geradas pelo escândalo em que o fundador envolveu a produtora de cinema. Texto editado por Pedro Guerreiro"},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"PUBLOO0020180320ee320008e"},"has_corona_label":{"0":false}}