{"headlines":{"0":"Bruxelas elogia Portugal na promoção da saúde"},"author":{"0":"Lígia Simões"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"543 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Medidas na área da promoção da saúde e prevenção da doença em geral aplaudidas pela Comissão Europeia Bruxelas destaca medidas como a tributação das bebidas açucaradas.\nDois meses depois da Organização Mundial de Saúde (OMS), é agora a Comissão Europeia (CE) a reconhecer o conjunto de iniciativas que têm vindo a ser adotadas pelo Ministério da Saúde, no âmbito da promoção da saúde e prevenção da doença."},"remaining_content":{"0":"Em comunicado, o Ministério liderado por Adalberto Campos Fernandes revela que o responsável da Comissão Europeia pela área da Saúde Pública, John F. Ryan, destacou, numa carta endereçada ao secretário de Estado Adjunto e da Saúde, Fernando Araújo, o “apreço” pelas políticas vanguardistas que o Governo Português tem implementado na área da saúde pública e prevenção da doença em geral. É ainda dado “destaque positivo” à atuação nos campos da nutrição e atividade física.\nDepois da implementação de medidas tais como a tributação das bebidas açucaradas ou a alteração da disponibilidade alimentar nas instituições do SNS, o responsável da Comissão Europeia vem sublinhar que Portugal adotou e implementou políticas, em benefício dos cidadãos, “fortemente suportadas pela evidência científica” e identificadas pela OMS.\nE defende ainda que é “essencial” a visão política e o poder executivo serem utilizados “para melhorar a saúde dos cidadãos da União Europeia”.\nO Ministério da Saúde avança ainda que numa altura em que está a discutir com a indústria e a distribuição, a reformulação de produtos alimentares com vista à redução dos teores de sal e açúcar, é feita referência à importância de serem os governos a promover e monitorizar a reformulação, bem como a reduzir a pressão da publicidade junto das crianças.\nNa carta lê-se ainda uma palavra de agradecimento a Portugal “pelo contínuo e valioso contributo para o trabalho do Grupo de Alto Nível sobre Nutrição e Atividade Física”.\nNo início de janeiro, Zsuzsanna Jakab, diretora regional europeia da OMS, tinha também enviado uma carta ao Ministério da Saúde a congratular pela adoção da Estratégia Integrada para a Promoção da Alimentação Saudável (EIPAS). Portugal foi então referido como estando na dianteira da implementação de medidas, “notáveis” e “corajosas”, que promovem um modo de vida mais saudável.\nA Estratégia Integrada para a Promoção da Alimentação Saudável, pela primeira vez elaborada com o contributo e aprovada por despacho conjunto de vários ministérios, visa incentivar o consumo alimentar adequado e melhorar o estado nutricional dos cidadãos.\nAlinhada com a Estratégia, o Ministério da Saúde recorda que tem vindo a adotar uma série de medidas no âmbito da promoção da saúde e prevenção da doença, como, por exemplo, a tributação das bebidas açucaradas que, só em 2017, resultou numa redução do consumo de açúcar na ordem das 5.600 toneladas.\nUma medida aplaudida, na semana passada, durante o evento de lançamento da campanha “Açúcar Escondido” e de assinatura dos Protocolos com as televisões (com o objetivo de informar e capacitar os cidadãos para escolhas saudáveis), pelo dirigente da OMS, João Breda.\n“Portugal afirma-se, desta forma, na vanguarda das políticas de promoção de Saúde Pública, na Europa”, avança o comunicado. De acordo com o Secretário de Estado Adjunto e da Saúde “o caminho é para continuar a ser trilhado”.\nClique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"OJE0000020180302ee320008o"},"has_corona_label":{"0":false}}