{"headlines":{"0":"Maçonaria regular em pé de guerra"},"author":{"0":"Joana Marques Alves"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"O Sol"},"word_count":{"0":"699 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Grão-Mestre da Grande Loja Legal de Portugal afastou o seu número dois por deslealdade. Divisões após assembleia-geral motivaram uma providência cautelar que está na origem da polémica\nEm ano de eleições, o clima na Grande Loja Legal de Portugal (GLLP) é tenso. O i apurou que o grão-mestre desta loja, Júlio Meirinhos, exonerou o seu vice, António Motta Veiga, por deslealdade. Esta decisão é justificada pelo facto de Motta Veiga ter convocado uma reunião com o grande secretário, assumindo-se como grão-mestre interino, numa altura em que Meirinhos se encontrava ausente do país e existia uma divisão dentro da maçonaria regular."},"remaining_content":{"0":"Fontes ligadas à GLLP revelaram ao i que esta incompatibilidade entre Meirinhos e Motta Veiga não é recente - há vários meses que os dois responsáveis maçónicos não se reúnem.\nQuestionado pelo i sobre este afastamento, Júlio Meirinhos preferiu não reagir: “É um assunto meramente interno, de gestão. É de livre decisão do grão-mestre nomear e ‘desnomear’. Os nossos regulamentos são os que contam. Os regulamentos que gerem a governabilidade são o regulamento interno e a Constituição”.\nProvidência cautelar Tudo começou com uma assembleia-geral em novembro do ano passado, convocada por Meirinhos. Nesta reunião foi proposta a compra de um palacete no Lumiar, em Lisboa, por três milhões de euros. Esta moção teve a oposição de membros de várias lojas. Tendo sido aprovada na assembleia, esta acabou por ser alvo de uma providência cautelar que tinha como objetivo anular a decisão de compra do imóvel.\nUm dos argumentos usados na providência cautelar, a que o i teve acesso, para pedir a nulidade da assembleia-geral é o facto de a reunião ter sido convocada apenas com 16 dias de antecedência. Para além disso, “várias lojas não foram convocadas e apenas souberam por via de contacto das outras”, refere a providência, que tem como requerente Quito Fernandes e é patrocinada por um advogado do escritório de Motta Veiga.\nEm dezembro do ano passado, a providência cautelar decaiu. De acordo com a decisão do Tribunal Judicial da Comarca de Lisboa, a que o i teve acesso, “não foram encontradas quaisquer irregularidades que possam inquinar a validade das deliberações” tomadas na assembleia-geral. Quanto aos prazos de convocatória, o tribunal citou o regulamento interno da GLLP, dizendo que “a antecedência mínima para a convocação de Assembleias é de 15 dias”. Em relação ao facto de nem todas as lojas terem sido convocadas, o tribunal considerou que os queixosos “não indicam qualquer membro que em concreto não tenha sido convocado, sendo certo que os requerentes o foram, tendo estado presentes na referida Assembleia”.\nFoi neste ambiente de descontentamento que Motta Veiga foi acusado de ter iniciado movimentações contra a compra do dito palacete. Uma dessa ações foi reunir-se com o grande secretário, que tem como função convocar as assembleias da GLLP. Esta ação, que ocorreu quando o grão-mestre se encontrava em Macau, foi vista como um ato de deslealdade, o que levou à sua exoneração. Também Quito Fernandes foi suspenso no seguimento do decaimento da providência cautelar. O i sabe que houve outros oficiais que foram suspensos.\nClima de tensão em ano de eleições Esta crispação surge no ano em que se realizam eleições e numa altura em que começam a aparecer candidaturas para grão-mestre da GLLP, lugar ao qual Júlio Meirinhos já não pode candidatar-se porque já está no limite dos mandatos.\nO i sabe que, até agora, foram assumidas duas candidaturas: uma delas era a do próprio Motta Veiga, que foi agora afastado da loja. A outra era a de Armindo Azevedo, apoiada por Meirinhos. No entanto, o nome de Armindo Azevedo acabou por ser associado ao escândalo que envolve a Fundação “O Século”, cujo conselho de administração - composto apenas por maçons - está a ser investigado por suspeitas de crime de peculato e abuso de poder. Na altura em que estas notícias vieram a público, Meirinhos disse à “Visão” que “a GLLP não participa nem patrocina a participação em negócios de empresas e associações que lhe são estranhas”, rejeitando assim uma associação a este tipo de situações.\nClique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"JOSOL00020180302ee320008f"},"has_corona_label":{"0":false}}