{"headlines":{"0":"Crianças em celas separadas dos pais imigrantes"},"author":{"0":"Agência Lusa"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"Observador"},"word_count":{"0":"277 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"São 20 crianças ou mais por cela, que têm garrafas de água, pacotes de batatas fritas e grandes folhas de papel como cobertores. Cerca de duas mil crianças foram retiradas aos seus pais imigrantes.\nCentenas de crianças, filhas de imigrantes, estão separadas dos pais em celas nas instalações da guarda de controlo de fronteira no sul do Texas, nos Estados Unidos, noticiou este domingos a agência AP."},"remaining_content":{"0":"Em cada cela há 20 ou mais crianças, que têm garrafas de água, pacotes de batatas fritas e grandes folhas de papel como cobertores.\nA guarda de controlo de fronteira norte-americana autorizou este domingo os jornalistas a fazerem uma breve visita às instalações, onde se encontram adultos e crianças depois de terem sido detidos na fronteira com o México, mas não foram autorizados nem a entrevistar os detidos nem a tirar fotografias.\nCerca de duas mil crianças foram retiradas aos seus pais desde que a administração do Presidente Donald Trump anunciou \"tolerância zero\" à entrada de pessoas nos Estados Unidos sem autorização legal.\nA guarda de controlo de fronteira assegurou que as pessoas detidas têm refeições adequadas, acesso a casas de banho e cuidados médicos.\nEm declarações à televisão CNN, a diretora de comunicação da primeira-dama norte-americana disse que Melania Trump \"odeia ver crianças separadas das suas famílias\" e \"espera que os dois lados do Congresso possam finalmente chegar a acordo sobre uma reforma da imigração bem-sucedida\". \"Ela [a primeira dama] acredita que temos de ser um país que segue todas as leis, mas também um país com governa com o coração.\"\nClique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"OBSEV00020180618ee6i00006"},"has_corona_label":{"0":false}}