{"headlines":{"0":"Polícia sinaleiro regressa a Castelo Branco após 27 anos"},"pub_date":{"0":"18 September 2019"},"source_name":{"0":"Açoriano Oriental"},"word_count":{"0":"908 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Comando Territorial de Castelo Branco reintroduziu polícia sinaleiro de forma a homenagear a figura icónica e histórica da PSP e todos os homens e mulheres que desempenharam a função\nA figura do polícia sinaleiro regressou a Castelo Branco 27 anos depois para coordenar o trânsito, numa iniciativa que surpreendeu os jovens condutores e peões, e que levou os mais velhos a aplaudirem e a recordarem esses tempos idos com saudade."},"remaining_content":{"0":"O relógio marca as 8:30 de segunda-feira, dia 16 de setembro, quando um carro patrulha do Comando Territorial da PSP de Castelo Branco estaciona junto a uma das zonas de maior tráfico rodoviário da cidade e na qual não existe qualquer sinalização luminosa.\nO agente da PSP José Castanheira sai da viatura, vestido com o uniforme tradicional do polícia sinaleiro, e rapidamente assume posição no núcleo da via, bem no centro de Castelo Branco, onde o tráfego rodoviário já é intenso.\nFalta apenas a peanha, uma base ou pedestal que coloca o agente num ponto mais elevado e que oferece maior visibilidade a condutores e peões.\nOs gestos com as mãos são rápidos e devidamente coordenados com o recurso ao apito. Condutores e peões manifestam nos rostos um ar de surpresa, uns com um sorriso rasgado e outros com espanto.\nParado a observar os gestos frenéticos do polícia sinaleiro está João Barreto, de 84 anos: \"Nunca o deviam ter tirado daqui. Não havia tantos embates [acidentes]. À ‘porra’ dos sinais, muita gente não lhes guarda respeito e, depois, pumba\".\nRecorda os tempos em que o polícia sinaleiro era uma presença constante, no alto da peanha, que estava instalada junto às instalações da agência do Banco de Portugal em Castelo Branco.\n\"É o regresso à tradição, é bom. Nunca o deviam ter tirado dali, ao pé do Banco de Portugal\", reafirmou.\nJá Eduardo Silva, um jovem de 18 anos, disse que foi a segunda vez que viu, ao vivo, o polícia sinaleiro a trabalhar.\n\"A primeira vez foi na semana passada, na segunda-feira. Acho uma boa ideia, porque esta é uma rua com muito movimento e também por causa dos atropelamentos\", afirmou.\nPassou uma hora desde que o agente José Castanheira assumiu a coordenação e regulação do trânsito no cruzamento da Avenida Humberto Delgado. Por hoje, a missão está cumprida. A hora de ponta passou e o trânsito circulou sem as complicações de outros dias.\nHouve alguns imprevistos, quer com condutores, quer com peões (estes sobretudo por causa da passagem para peões(, e devido a algumas hesitações.\nÀ Lusa, este agente da PSP que foi o último a desempenhar há 27 anos as funções de polícia sinaleiro, esboça um sorriso: \"É engraçado. É ir buscar um pouco do passado, com condutores mais modernos, com outras viaturas, com um trânsito diferente, com uns peões diferentes. É recordar um pouco do antigo\".\nJosé Castanheira explica que quando chegou a Castelo Branco, no final da especialidade feita em Santa Marta, em Lisboa, foi sinaleiro durante alguns anos. Já se passaram 27, desde a última vez que tinha desempenhado estas funções.\nAdmite que as pessoas já não estão habituadas à figura do polícia sinaleiro e que, por vezes, ficam um pouco confusas.\n\"É normal e nós estamos cá para dar a entender às pessoas que quando o sinaleiro faz determinado tipo de gesto ou é para avançar ou para parar. Dá sem duvida um certo gozo e vontade. Desde que tenhamos vontade, tudo é possível. Falta apenas a peanha, porque a nossa posição é muito importante. Ficamos mais visíveis para o condutor e para os peões\", concluiu.\nJá o subintendente Luís Soares explicou que a ideia de reintroduzir o polícia sinaleiro surgiu no Comando Territorial de Castelo Branco como forma de homenagear essa figura icónica e histórica da PSP e também todos os homens e mulheres que desempenharam essas funções.\n\"A PSP é uma instituição que se orgulha do seu passado e da sua história. Por outro lado, é também uma forma de dizer que apesar de hoje termos uma policia moderna, com acesso às novas tecnologias e aos melhores equipamentos (…( para comunicar com a sociedade e comunidade local, damos muito valor e muita importância ao contacto individualizado\", frisou.\nAdiantou ainda que esta é também mais uma forma de valorizar a imagem da polícia, o policiamento de proximidade e a proatividade policial.\n\"Queremos continuar a manter o contacto através das formas tradicionais de policiamento que temos, que são os programas especiais, o patrulhamento apeado e de bicicleta e a própria figura do polícia de bairro\", afirmou.\nJá sobre a presença do polícia sinaleiro, este oficial da PSP sublinhou que se tem verificado que, em determinados aspetos, tanto os peões como os condutores ainda não estão habituados a essa figura e limitam-se à sinalização existente no local.\n\"No entanto, já verificamos algumas diferenças face à segunda-feira passada, sobretudo dos peões que já começam a respeitar mais as indicações do polícia\", concluiu.\nPara já, o polícia sinaleiro está num período experimental e, depois de verificada a sua viabilidade, impacto e utilidade, poderá ser alargado a outras áreas da cidade de Castelo Branco e mesmo à Esquadra da Covilhã.\nA figura do polícia sinaleiro, que em Castelo Branco desapareceu no início da década de 1990 do século XX, chegou a ter um cariz social, já que as pessoas chegavam a deixar géneros alimentícios junto do agente da autoridade, para posterior distribuição. ♦"},"query":{"0":""},"query_date_from":{"0":"2019\/09\/18"},"query_date_to":{"0":"2019\/09\/18"},"doc_id":{"0":"ACORES0020190918ef9i0000z"},"has_corona_label":{"0":false}}