{"headlines":{"0":"Museu de Arqueologia reúne o maior número de tesouros nacionais"},"author":{"0":"Jornal Económico com Lusa"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"703 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O museu celebra este ano 125 anos de existência com grande aumento de visitantes.\nO Museu Nacional de Arqueologia, em Lisboa, que possui o maior número de tesouros nacionais no seu acervo, num total de 940, celebra este ano 125 anos de existência com grande aumento de visitantes."},"remaining_content":{"0":"Em entrevista à agência Lusa, o diretor do museu, António Carvalho, sublinhou a importância de celebrar 125 anos com um aumento \"sustentado de público\" nos últimos seis anos, que se vem traduzindo recentemente em mais 20 por cento de visitantes, por ano, como atestam os números da Direção-Geral do Património Cultural.\n\"O país está todo aqui\", declarou António Carvalho, sobre as coleções que foram recolhidas desde a fundação do museu, em 1893, por todo o país, por José Leite de Vasconcelos, \"grande prospetor, que procurou pelo país os vestígios do passado e do presente\" português.\nO Museu Nacional de Arqueologia reúne um espólio de mais de 3.100 sítios arqueológicos nacionais nas suas reservas, grande parte em resultado do interesse de Leite de Vasconcelos em \"recolher os vestígios de um quotidiano\" da História de Portugal, recordou o atual diretor.\nO projeto do fundador do museu era \"compreender a identidade nacional: de onde vínhamos, para onde íamos e o que éramos\" e, por isso, teve inicialmente um caráter não só arqueológico, mas também etnográfico, que viria a perder em meados do século XX, passando a arqueologia a ser o seu foco.\n\"Há sítios arqueológicos que foram quase integralmente escavados e colocados aqui, como a Vila Romana de Torre de Palma, o Cabeço de Vaiamonte ou a Gruta do Escoural, no Alentejo\".\nA cronologia dos sítios arqueológicos diz respeito a meio milhão de anos de ocupação do homem do território português, e, na perspetiva dos especialistas, \"não se podem comparar peças do período paleolítico, ou romano ou medieval\" do ponto de vista da sua importância.\n\"A avaliação do valor das peças é dinâmica, porque vamos incorporando outros bens com o passar do tempo\", ressalvou.\nNo entanto, do ponto de vista da lei, \"é o museu que tem quase mil tesouros nacionais, registados pelos legisladores e especialistas, que selecionaram e consideraram que são bens de interesse nacional\".\nAntónio Carvalho tem dificuldade em nomear os tesouros, porque são muitos, dentro das centenas de milhares de peças que o museu alberga, mas realça alguns: \"O núcleo do Endovélico, cujo templo se localizava no atual concelho do Alandroal, assume um papel de grande relevo no museu\".\n\"Também a coleção de mosaicos – sobretudo os da Vila Romana de Torre de Palma – cerâmicas do Neolítico, uma imensa coleção de placas de xisto, de báculos, as peças do santuário votivo de Garvão e a fundamental e única coleção de estelas da Escrita do Sudoeste, uma forma de escrita que existiu nos meados do primeiro milénio antes de Cristo, e que se extinguiu\".\nPara o diretor do museu, quer as exposições temáticas quer as coleções expostas e os tesouros nacionais são bons motivos para uma visita ao Museu Nacional de Arqueologia, que está localizado em Belém, instalado no Mosteiro dos Jerónimos, e que aproveita a grande circulação de turistas na zona.\n\"Mas a nossa programação também está muito virada para captar os públicos nacionais, mostrando peças de todo o país\", sublinhou à Lusa.\nDesde 2011, segundo os dados fornecidos por António Carvalho, o número de visitantes tem vindo a aumentar \"de forma sustentada\".\nEm 2011, o museu recebeu quase 69 mil visitantes, número que passou para cerca de 80 mil em 2013, e 103 mil no ano seguinte.\nUm grande aumento verificou-se em 2016, para cerca de 147 mil entradas, seguindo-se 167.634 no ano passado, enquanto este ano, até maio, já contabiliza 77.576.\nA missão de um diretor de museu \"é de grande responsabilidade, e passa, em primeiro lugar, pela salvaguarda e conservação das peças\", salientou António Carvalho, sublinhando que se trata de valioso património nacional.\n\"E, ao contrário do que muitas pessoas pensam, os materiais aqui não são apenas pedras, mas de muitos suportes”, que vão, entre outros, desde madeira, vidro, metal, cerâmica e mosaicos, a papel, cestaria e ossos.\nClique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"OJE0000020180618ee6i0005x"},"has_corona_label":{"0":false}}