{"headlines":{"0":"José Saramago e António Lobo Antunes celebrados na Feira do Livro de Guadalajara"},"author":{"0":"Isabel Coutinho"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"Publico Online"},"word_count":{"0":"1385 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Os 20 anos da atribuição do Prémio Nobel a José Saramago vão ser celebrados na maior feira do livro da América Latina, a Feira Internacional do Livro de Guadalajara (FIL), no México, cuja próxima edição, de 24 de Novembro a 2 de Dezembro, terá Portugal como país convidado, num projecto comissariado por Manuela Júdice que ali levará uma embaixada de mais de 40 escritores. A editora espanhola Alfaguara anunciou à direcção da feira mexicana que disponibilizará para a ocasião um inédito do Nobel português que morreu em 2010, extraído de um caderno de José Saramago."},"remaining_content":{"0":"A directora da FIL, Marisol Schulz, não tinha mais informações além desta que revelou na conferência de imprensa de apresentação da programação portuguesa, que decorreu esta segunda-feira no Ministério dos Negócios Estrangeiros, em Lisboa. No final da conferência, Pilar del Río, que se encontrava na plateia, não quis comentar, para deixar que sejam os editores de Saramago a fazer o anúncio deste inédito em breve. Esta homenagem ao Nobel português, que está a ser preparada pela feira de Guadalajara, incidirá sobre a participação política do escritor em momentos particulares da História do México. “Em particular sobre a ida de José Saramago ao México para dar as boas-vindas ao movimento zapatista e sobre a sua participação a favor dos direitos humanos”, explicou ao PÚBLICO Marisol Schulz. Durante anos, Saramago tentou que Portugal fosse protagonista da FIL, uma feira cujo intenso programa inclui conferências, visitas a escolas, lançamentos, sessões de leitura e encontros com leitores. “Por razões diversas nunca pôde ser, e justamente no ano em que se comemora o 20.º aniversário da entrega do Nobel a José Saramago isso finalmente acontece. É realmente emocionante”, disse aos jornalistas Pilar del Río a \"presidenta\" da Fundação Saramago no final da conferência. Outro dos autores portugueses celebrados em Guadalajara será António Lobo Antunes. A maior sala da FIL, que tem capacidade para 500 pessoas, receberá o único português galardoado com o Prémio Juan Rulfo atribuído ao autor de Até Que as Pedras Se Tornem Mais Leves Que a Água em 2008. Quando se comemoram os dez anos da atribuição deste prémio pela FIL, António Lobo Antunes, Prémio Camões 2007, regressa a Guadalajara – integrado na comitiva portuguesa mas também convidado pela própria feira, onde estará em diálogo com a jornalista e escritora colombiana Laura Restrepo no Auditório Juan Rulfo. De resto, haverá mais dois autores portugueses em Guadalajara a pedido da própria FIL. Um deles é Nuno Júdice, marido da comissária da participação portuguesa, que a FIL convidou directamente para encerrar o Salão de Poesia desta edição, em que participarão também os poetas Manuel Alegre, Filipa Leal e Ana Luísa Amaral. “Quando lhe foi feito o convite, Nuno Júdice disse que não queria ir por ser eu a comissária. Mais tarde acabou por aceitar com a condição de ser ele a pagar a viagem, para não gastar dinheiro à organização”, explicou Manuela Júdice ao PÚBLICO no final da apresentação. “A FIL fez questão que ele fosse, é o único português vivo que tem o Prémio Reina Sofía de Poesía Ibero-Americana e o Premio de Poesía Poetas del Mundo Latino Víctor Sandoval.” Também Manuel Alegre, Prémio Camões em 2017, estará em Gualajara a convite da feira, onde abrirá o Salão de Poesia. Entre os autores incluídos na embaixada a Guadalajara, há outros galardoados com o maior prémio de literatura especialmente destinado a autores de língua portuguesa: Mia Couto, Hélia Correia e Germano Almeida.\nPrevalência da ficção\nDa FIL, Manuela Júdice recebeu uma lista de 50 nomes de autores portugueses que a direcção da feira gostaria de ver em Guadalajara. E também uma lista de critérios: prevalência da ficção narrativa (conto, crónica e romance policial) e um equilíbrio entre homens e mulheres e entre autores premiados e não premiados. Em todas as áreas houve convites que, por razões privadas ou de saúde, os escritores não puderam aceitar. A comissária começou por escolher os autores relacionados com o género policial (como Francisco José Viegas ou Miguel Miranda), depois os da crónica (como Ricardo Araújo Pereira, que com sucesso já esteve entre os convidados da Feira do Livro de Bogotá), em seguida os do romance, área em que procurou diversidade de idades e de géneros, chegando a uma selecção entre os quais estão Lídia Jorge, Dulce Maria Cardoso, João Tordo, José Luís Peixoto, Gonçalo M. Tavares, Afonso Cruz, Valter Hugo Mãe, Ana Margarida de Carvalho, Alexandra Lucas Coelho, Rui Cardoso Martins, Isabela Figueiredo, Isabel Rio Novo, João de Melo, José Eduardo Agualusa, Ondjaki, Rui Zink, Teolinda Gersão ou João Pinto Coelho. Para o fim ficou a poesia, sabendo que já tinha os dois convidados extra da feira, como nomes iniciais. Procurou encontrar autores que estivessem traduzidos (como Filipa Leal e Inês Fonseca Santos), ou incluídos numa antologia (como Maria do Rosário Pedreira, António Carlos Cortês e João Luís Barreto Guimarães), mas também autores que não estivessem traduzidos (como Vasco Gato, que é também tradutor do espanhol, ou Margarida Vale de Gato). Foram escolhidos ainda Rui Cóias, Pedro Mexia, os académicos Jeronimo Pizarro e Carlos Reis ou Adélia Carvalho e António Jorge Gonçalves.\nUm grande festival\n“A FIL é por um lado uma feira de profissionais do livro e por outro lado um grande festival cultural onde há mais de 3000 actividades que inundam a cidade. Não ocorrem só no centro de congressos onde se realiza a feira, acontecem por todo o lado, toda a cidade vive a feira”, explica Marisol Schulz ao PÚBLICO. “Também é uma grande venda de livros, uma exposição de 400 mil títulos. É um dos maiores festivais literários do mundo, com 800 escritores.” A directora acha o programa português “completo”, “fantástico, com uma força tremenda”, e acredita que os mexicanos “vão descobrir um Portugal” que não conhecem. “No México vai conhecer-se o Portugal ‘verdadeiro', e isso dá-me muita emoção”. Também se soube esta segunda-feira que o Pavilhão de Portugal terá 1168 metros quadrados e é da autoria do Atelier Santa Rita e Associados. \"Quem entra na feira tem, obrigatoriamente, de o ver ou atravessar”, disse Manuela Júdice. “É um espaço muito aberto”. O ministro da Cultura, Luís Filipe Castro Mendes, acrescentou que o pavilhão “mostrará a riqueza do nosso património, do nosso turismo, da nossa música” e lembrou que haverá também conferências “onde a nossa ciência irá também fazer o intercâmbio com instituições científicas de lá”. Já no final da apresentação, salientou as exposições escolhidas para integrar a embaixada, que considerou “magníficas”. Entre elas estarão O Que Dizem as Paredes - Almada Negreiros e a Pintura Mural, com curadoria de Mariana Pinto dos Santos, “uma exposição de [tapeçarias de] Almada Negreiros em contraponto com os frescos de [Gabriel] Orozco, extraordinários que estão na instituição Cabañas”, e ainda Ana Hatherly e o Barroco: num jardim feito de tinta, com curadoria de Paulo Pires do Vale, e Variações sobre uma Tradição: dos lenços de amor aos bordados com poesia, curadoria de António da Ponte. João Botelho será o realizador convidado no evento, como o realizador português vivo que mais adaptações de obras literárias fez, mas o programa de cinema inclui uma mostra de 12 longa-metragens baseadas em livros de autores portugueses e ainda sete curtas-metragens da nova geração de cineastas. Haverá também teatro, com a apresentação das peças By Heart, de Tiago Rodrigues, e Consentim(iento), uma produção Cassefaz que põe em diálogo escritos do Padre António Vieira e do Frei Bartolomeu de Las Casas. A dança portuguesa será representada pelo espectáculo Lídia, de Paulo Ribeiro, da Companhia Nacional de Bailado. Ao longo dos nove dias da feira haverá espectáculos musicais diários. O orçamento da participação portuguesa, sublinharam os responsáveis na conferência de imprensa, ficou abaixo do inicialmente previsto: pensava-se que a operação poderia custar 2,5 milhões de euros mas todo o programa foi construído na base de um orçamento de 1 milhão e 800 mil euros, disse Manuela Júdice. Desse montante, 340 mil euros são contribuições de privados, de mecenato. “Nós fomos poupadinhos, realmente começámos por uma estimativa elevada para não termos surpresas desagradáveis”, disse o ministro da Cultura que a seguir elogiou a comissária pela sua \"determinação\", pela sua \"força enorme\" e por ter sido \"incansável\"."},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"PUBLOO0020180618ee6i0012x"},"has_corona_label":{"0":false}}