{"headlines":{"0":"Governo e BEI lançam linha de crédito a municípios. Pedro Marques diz que Centeno vai ter inveja"},"author":{"0":"Negócios com Lusa"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"Jornal de Negócios"},"word_count":{"0":"468 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Em parceria com o Banco Europeu de Investimento (BEI), o Governo português lançou esta segunda-feira, 18 de Junho, uma linha de crédito num montante máximo de 250 milhões de euros que tem como objectivo financiar investimentos das autarquias lusas. E as taxas de juro associadas a esta linha de crédito são de tal forma consideradas competitivas por Pedro Marques que o ministro do Planeamento e das Infra-estruturas diz que o seu colega Mário Centeno vai ficar com inveja. Em comunicado, o Executivo socialista explica que a linha de crédito servirá para \"financiar a contrapartida nacional de investimentos prioritários aprovados ao abrigo do Portugal 2020\", possibilitando que os municípios e instituições locais possam \"beneficiar de empréstimos em condições vantajosas com prazo até 20 anos para projectos que promovam o emprego e o crescimento\"."},"remaining_content":{"0":"Estes 250 milhões de euros representam a primeira parcela de uma verba total de 750 milhões de euros que o BEI destinou a investimentos inscritos nos Programas Operacionais do Portugal 2020.Na sessão desta manhã foi referido que vai ser dada prioridade a pequenos e médios projectos de valor inferior a 50 milhões de euros, sendo que o valor mínimo previsto para cada empréstimo é de 10 mil euros. A apresentação desta linha foi realizada hoje em Lisboa numa cerimónia que contou com Pedro Marques, com o ministro das Finanças MárioCenteno e ainda com a vice-presidente doBEI,Emma Navarro. Foi ainda dada a garantia de que os municípios terão acesso a taxas de juro vantajosas com maturidades até 20 anos. O secretário de Estado do Desenvolvimento e Coesão, Nelson de Souza, especificou que as autarquias vão poder optar por \"um regime de taxa fixa de 1,564%\" ou de taxa de juro variável de Euribor a seis meses +0,277%. E Pedro Marques lembrou que as câmaras até poderão garantir financiamentos com uma taxa de juro de 0% a 15 ou 20 anos beneficiando das \"actuais boas condições de mercado da Euribor\". Mas mesmo a taxa de juro fixa desta linha \"é muito mais baixa do que as taxas comparáveis da República\", concretizou o ministro do Planeamento. \"Diria que os nossos municípios ficam com melhores condições de financiamento do que a República tem neste momento quando se financia a 15 ou 20 anos nos mercados internacionais. O ministro das Finanças até é capaz de ficar com um bocadinho de inveja das taxas de juro\", disse Pedro Marques.\nO Estado português e o Banco Europeu de Investimento lançaram uma linha de crédito no valor de 250 milhões de euros destinada a financiar investimentos das autarquias. Ministro Pedro Marques diz que Mário Centeno vai ter inveja das taxas de juro cobradas aos municípios."},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"JORNEON020180618ee6i000jh"},"has_corona_label":{"0":false}}