{"headlines":{"0":"Ex-adjunto de secretário de Estado deverá ser constituído arguido"},"author":{"0":"Carlos Diogo Santos, Felícia Cabrita"},"pub_date":{"0":"18 September 2019"},"source_name":{"0":"O Sol"},"word_count":{"0":"278 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Francisco Ferreira foi quem sugeriu as empresas que forneceram as golas.\nO ex-adjunto do Secretário de Estado da Proteção Civil, Francisco Ferreira, deverá ser constituído arguido no âmbito da investigação à compra das golas inflamáveis. Terá influenciado a escolha dos prestadores de serviço. Como o Sol noticiou, hoje estão a ser levadas buscas da PJ de norte a sul do país."},"remaining_content":{"0":"Francisco Ferreira pediu para sair em julho depois de se saber que sugeriu as empresas que forneceram as golas inflamáveis, os kits de emergência e os panfletos de sensibilização, no âmbito do programa Aldeia Segura, Pessoas Seguras.\n“O Técnico Especialista Francisco José da Costa Ferreira pediu a exoneração de funções no Gabinete do Secretário de Estado da Proteção Civil”, esclareceu a tutela numa nota enviada em julho à Lusa, na qual se dá conta de que o pedido foi aceite de imediato pelo secretário de Estado da Proteção Civil, José Artur Neves.\nFrancisco Ferreira é presidente da concelhia do PS\/Arouca e tinha sugerido as sociedades a quem os serviços foram adjudicados.\nO caso começou com a distribuição de 70 mil golas inflamáveis, mas hoje é muito mais do que isso: a empresa que forneceu tais golas e os kits de emergência – a Foxtrot Aventura – é do marido de uma autarca do PS; as golas foram compradas a um preço superior ao de mercado; e a sociedade contratada para fazer os panfletos, a Brain One, tem um histórico de adjudicações com a Câmara Municipal de Arouca, autarquia que Artur Neves liderou durante mais de uma década.\nClique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2019\/09\/18"},"query_date_to":{"0":"2019\/09\/18"},"doc_id":{"0":"JOSOL00020190918ef9i0002t"},"has_corona_label":{"0":false}}