{"headlines":{"0":"\"Há pessoas em Pedrógão que estão a sofrer como se tivessem estado numa guerra\""},"author":{"0":"Marta F. Reis"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"O Sol"},"word_count":{"0":"2045 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O Cinema São Jorge, em Lisboa, acolhe este sábado a estreia do documentário Pedrógão Grande: Eis que fazem novas todas as coisas, da autoria de Liliana Valente e Sibila Lind, jornalistas do Público. Durante o último ano acompanharam sete histórias num trabalho que quer ser, também, um gesto de homenagem"},"remaining_content":{"0":"Por ter acontecido isto, uma pessoa não pode parar». Vítor, um dos primeiros feridos de Pedrógão Grande, é um dos protagonistas do documentário da autoria das jornalistas Liliana Valente e Sibila Lind, do Público, que será exibido este sábado no cinema São Jorge em Lisboa e ficará disponível no site do jornal. Domingo, dia em que se se assinala um ano depois do fogo, a RTP3 transmite também uma versão reduzida do filme de 90 minutos. Liliana, natural de uma aldeia no concelho de Castro Verde, admite que ser de uma pequena comunidade do interior do país reforçou o seu sentido de proximidade às pessoas com quem conversaram durante o último ano nas visitas ao epicentro da tragédia. Zeca e Vítor, os dois feridos que acompanharam na sua vida familiar e tratamentos, não lhe saem da cabeça. Com o trabalho - que evoca o muito que o fogo destruiu e como se procurou reeguer o que ficou - querem também prestar-lhes uma homenagem e, quem sabe, abrir portas para que novas ajudas os levem a seguir em frente.\n‘Eis que faço novas todas as coisas’ é uma frase de resistência que dá título ao vosso documentário. Quem a diz?\nÉ uma frase do livro do Apocalipse. Não sendo eu católica, foi uma frase que nos foi dita a certa altura por João Viola, um pintor de Nodeirinho, que aparece no documentário. Ele sim tem fé, não sendo católico, e esta frase ficou-lhe sempre na cabeça como forma de ilustrar aquele sentimento de que ‘isto agora está assim mas vamos ter força para fazer tudo de novo, para viver uma vida nova’. Tendo em conta que a ideia do documentário era mostrar como é que estas pessoas regeneraram a vida delas e tentam viver, e não sobreviver apenas, achámos que era o título perfeito para transmitir essa mensagem.\nEsse estado de espírito que encontraram em João Viola era comum nas outras pessoas com quem falaram ao longo dos últimos meses?\nTemos ido ao terreno praticamente todos os meses, às vezes mais do que uma vez por mês. Antes de chegarmos às sete personagens que compõe a nossa história falámos com muitas outras pessoas. O que sentimos é que, obviamente, cada caso é um caso e há sentimentos ambivalentes: há pessoas que estão a fazer o luto, outras que estão em stress pós-traumático - estão a sofrer como se tivessem estado numa guerra, mentalmente é comparável. Mas aquilo que vimos foi que havia sempre uma vontade de, não esquecendo aquilo que aconteceu, tentar reconstruir a vida com o que têm agora. Temos sete histórias, todas diferentes e há esse sentimento, essa vontade. Temos dois feridos, dois casais que perderam as suas casas e temos uma pessoa, que não tendo perdido nada, está a ajudar a comunidade. Claro que uns estão a conseguir reagir mais rápido do que outros, mas o que sentimos é que, à maneira de cada um, estão a fazer novas todas as coisas.\nDestas sete histórias que aparecem no documentário e de outras que terão ouvido, há algum testemunho ou pessoa que não te saia da cabeça?\nHá duas pessoas que não me saem da cabeça. O Zeca (o José Carlos) e o Vítor. São duas pessoas que quisemos mesmo homenagear. São os primeiros feridos de Pedrógão. Tiveram um acidente numa estrada secundária e foram os primeiros feridos a ser resgatados. Naquele afã mediático que houve naquela altura, pouco ou nada se falou dos feridos, eram pessoas que não estavam lá. O Zeca esteve um mês em coma mas só voltou para casa em janeiro depois de cuidados continuados. O Vítor esteve quatro meses e meio em coma. Foram pessoas ausentes do plano mediático. Em novembro entrevistei o sogro do Zeca, que foi quem os salvou, e fiquei com muita vontade de os conhecer. O Vítor tinha acordado há pouco do coma, o Zeca já tinha acordado há mais tempo mas estava numa fase inicial dos tratamentos e o senhor Manel descrevia-nos a força deles como algo de inacreditável. Passámos muitos dias com ele, fomos à fisioterapia e aquilo que testemunhámos é que de facto a força daqueles homens é mesmo inspiradora. Além de lhes prestar uma homenagem, gostava que o documentário os pudesse ajudar a recuperar a suas vida. O Vítor precisa de uma casa adaptada às novas necessidades dele: faz muitas deslocações aos centros de saúde e hospitais, precisava de uma casa mais no centro. O Zeca perdeu uma carrinha de trabalho e o seguro tem ajudado mas não dá para terem uma nova carrinha para refazerem a vida. São histórias que não me saem da cabeça porque são sofredores mas também lutadores.\nPara ti também há um antes e um depois de Pedrógão, até enquanto jornalista?\nSim. Não sei como explicar bem sem parecer uma verdade de La Palisse, mas a verdade é essa. Fui para Pedrógão Grande naquela primeira manhã e tornou-se o meu motivo de trabalho no último ano, a minha obsessão, não num mau sentido.\nUma causa.\nSim, o meu objetivo no último ano tem sido tentar dar um sentido ao que aconteceu, um sentido que não existe, mas tentar procurar explicações e ajudar as pessoas. Tenho ido lá muitas vezes, e não quero deixar de lá ir, e sinto que evolui, que cresci e que isto me mudou pessoalmente e profissionalmente de um modo que eu não estava à espera. Acho que nós em termos de comunicação social, no global, fizemos um bom trabalho ao não deixar esquecer aquelas pessoas, ao dar-lhes voz. Foi através do nosso trabalho que houve aquela onda de solidariedade. Nunca tinha sentido com esta dimensão que o meu trabalho tinha uma consequência positiva na vida de alguém.\nPara lá da tragédia, que terá tocado toda a gente, achas que o facto de seres do interior do país te ajudou a perceber melhor o desafio das comunidades afetadas pelos fogos?\nAcho que sim. Não quero com isto dizer que se fosse de outra zona do país não teria a mesma postura, mas a vivência em pequenas comunidades tem algumas particularidades. Sou de uma pequena aldeia.\nNo concelho de Castro Verde.\nDe uma aldeia pequenina chamada Almeirim. Sei o que é viver numa pequena comunidade, deixar a chave na porta, sentir o apoio do vizinho ao lado mas também sei o que é sentir o desamparo e o abandono. Penso que isso contribui essencialmente para a forma como falamos com as pessoas, sabemos como elas vivem. Tive a sorte de o meu jornal me deixar este ano estar a fazer um trabalho grande e contínuo, mas penso que esse investimento também resultou daquilo que conseguíamos trazer de lá e creio que esse resultado se deveu a essa proximidade que conseguimos estabelecer com aquelas pessoas. Não tenho dúvida que ser do interior ajudou. A Sibila, que fez o documentário comigo, às vezes perguntava perante algumas situações: «A sério que as pessoas pensam isso?». Por exemplo, os dois casais que seguimos, um português e um inglês, são da aldeia de Vale Vicente em Figueiró e estão a reconstruir as casas pela Gulbenkian. As pessoas ali à volta chamam às casas construídas pela Gulbenkian os palácios: levaram mais tempo a construir, são feitas quase à medida para as pessoas. Há muito aquela inveja, que não é bem inveja, mas é um falatório… eu, sendo de uma pequena comunidade, consigo perceber isso, tem coisas muito boas mas também tem coisas com que é preciso saber lidar.\nDebateu-se muito nos últimos meses se o país estará ou não mais preparado para lidar e até prevenir grandes incêndios. As pessoas com quem falaste acreditam que o país está diferente?\nÉ difícil responder. O que sinto é que durante meses foram sendo feitas coisas para que as pessoas sentissem que o país estaria melhor. Penso que hoje as pessoas em Pedrógão têm a perceção de que estão melhor preparadas mas também que ainda falta fazer muita coisa. Na primavera estivemos numa reunião dos habitantes de Nodeirinho em que havia algumas queixas, não tinham percebido ainda muito bem aquele programa Aldeia Segura, para onde haviam de fugir - isto a um mês e pouco da época dos incêndios. O que senti com o aproximar desta marca de um ano foi que as pessoas começaram a reviver tudo e a pensar se, de facto, estarão preparadas. Estão preocupados com a limpeza à volta das aldeias ter sido feita mas ter havido entretanto muita coisa que renasceu. Há terrenos que não foram limpos porque não se sabe quem é o dono. Sinto que as pessoas eventualmente estarão mais preparadas para reagir mas estão assustadas. Não posso dizer que tenha sentido pânico, mas há mais receio, mais medo. Começam a perguntar para onde é que hão de levar os animais, coisas assim…\nO calor demorou a chegar este ano. O tempo ajuda ou torna mais difícil suportar? Por exemplo se estivesse a chover dia 17 seria mais duro?\nO nosso documentário foi montado com base em três eixos: a recuperação da comunidade, a recuperação física - das pessoas e das casas - e a evolução do estado psicológico da comunidade. Ao longo destes meses entrevistámos as médicas psiquiatras que têm estado no terreno e há uma parte do trabalho que aborda essas questões da saúde mental. Uma das perguntas que lhes fiz foi até que ponto o sol ajudava: eu tinha a ideia de que, quando viesse o sol e o calor, as pessoas iam começar a reviver tudo e que ia ser pior. Ambas as médicas que lá estão tiveram uma resposta interessante: dizem que, no geral, o sol costuma ser amigo. Mesmo no ano passado ter um verão prolongado permitiu que aquelas pessoas pudessem reconstruir a vida delas, reconstruir o dia a dia, ir tratar das burocracias, começar a tratar das casas. Dizem que isso ajudou à recuperação imediata das pessoas. Por outro lado, a chuva, quando chegou, trouxe o verde, o pasto para os animais. Agora, o que elas dizem é que o problema não é o calor, o sol, a chuva. O problema é o fogo. As pessoas, a qualquer sinal de fogo, vão ter mais medo.\nEm outubro\/novembro, quando ainda havia alguns fogos, cheguei a ouvir em Pedrógão que só ouvir de novo a sirene dos bombeiros, mesmo que não fosse nada de especial, gerava ansiedade, por exemplo nos miúdos da escola.\nSim, dizem muito isso. E o 15 de outubro foi um segundo pesadelo ali, fê-los reviver tudo. O que nos dizem as psiquiatras é que o 15 de outubro foi muito prejudicial e que de facto vai ser essencial ter muito cuidado com os fogos este ano porque as pessoas estão muito fragilizadas.\nJá tiveram oportunidade de mostrar o documentário aos protagonistas?\nAinda não viram tudo. Os casais ou mesmo o João Viola é um pouco diferente, mas com o Zeca e o Vítor tivemos ainda mais cuidado porque está ali a vida de duas pessoas que passaram por muito e queremos ajudar e não desajudar. Estivemos com eles ao acordar, ao deitar, retratamos a relação muito bonita que o Zeca tem com a filha de oito anos, uma miúda com uma força inesgotável. Penso que eles estarão à espera do que vão ver mas vai ser interessante perceber a reação: acho que eles vão sentir que o intuito com que fizemos isto, que no fundo é mostrar que têm uma força que não se esgota.\nEles vão estar na estreia no São Jorge este sábado?\nSim. Muita gente perguntou-nos porquê no São Jorge e não lá, nas zonas afetadas. São dias especiais, em Pedrógão há muita coisa a acontecer, muita gente - sentimos que seria melhor fazer algo mais isolado. Quisemos fazer uma coisa para as pessoas que entram no documentário e depois queremos pensar numa forma de exibir o trabalho lá.\nClique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"JOSOL00020180618ee6i0005w"},"has_corona_label":{"0":false}}