{"headlines":{"0":"Isto não é um cachimbo"},"author":{"0":"Por Ana Cristina Santos"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"Publico"},"word_count":{"0":"885 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Procuremos, por um dia, utilizar de forma sistemática e consistente o universal feminino quando falarmos em público, anotando reações suscitadas\nEm Direito, o princípio da proporcionalidade refere-se à relação equilibrada entre meios e fins. As ideias de adequação e de justa medida que lhe subjazem dotam-no do alcance de que aufere para além da esfera jurídica. De modo análogo, também o princípio da igualdade, não obstante figurar na Constituição Portuguesa, não se reduz a ela, tendo um impacto simbólico mais amplo. E assim acontece com muitos temas que nos auxiliam a interpretar o mundo, a construir um sentido próprio de justiça e de dignidade, a contribuir para o bem-estar social, graças a recursos transversais, interseccionais, interdisciplinares."},"remaining_content":{"0":"Serve esta introdução para ajudar a perceber que, assim como quando defendemos o direito ao aborto legal e seguro não estamos a falar (necessariamente apenas) entre ou para profissionais de saúde, quando o tema é linguagem inclusiva não estamos a falar (necessariamente apenas) entre ou para linguistas. Não se trata sequer de falar, mas de escutar - e é esse o ponto que vira do avesso a controvérsia reavivada por Ricardo Araújo Pereira (RAP) num texto trágico-cómico que procura descartar a justa expetativa de inclusão sexual na linguagem cobrindo-a de ridículo. É um mecanismo gasto, que a história ensina a desmontar: sempre que uma mulher se insurge contra uma tradição sexista, como o assédio de rua, sucedem-se as tentativas de descredibilização, frequentemente sob chavões como \"radical\", \"feminismo exacerbado\" ou \"histeria\". O artigo de RAP é constrangedor porque ilustra hoje aquilo que se ensinava nas aulas de sociologia há 25 anos: um dos maiores obstáculos ao conhecimento é o pendor autoritário do senso comum. Trata-se de deslegitimar quem se sente desconfortável com o universal masculino, justamente para manter o masculino universal. Felizmente, recomendações internacionais em matéria de linguagem inclusiva por parte de organismos como o Conselho da Europa permitem colocar RAP no lugar profissional de humorista a que, com todo o mérito, pertence.\nSimplificando: havendo pessoas que se sentem excluídas pelo uso do universal masculino, emerge o dever de escutar e agir. A partir daí, considerandos estéticos ou de outra ordem deixam de ter cabimento. O monopólio do conhecimento disciplinar não se sobrepõe ao bem-estar individual. Não há equivalência entre a imposição de um modelo único de comunicação e o direito à representação. Não há igualdade numa estratégia discursiva que remete cada palavra para o universo dos homens, invariavelmente, uma e outra vez, recusando-se a identificar o regime dominante de género que determina o modo como comunicamos. \nEm que consiste então a demanda por uma linguagem inclusiva? A linguagem inclusiva reporta-se à comunicação que inclui, sem ambiguidade ou entendimentos tácitos, mulheres, homens e pessoas não-binárias. Neste modelo de comunicação rejeita-se a utilização do masculino genérico enquanto fórmula neutra, e a neutralidade de género obtém-se por recurso a palavras efetivamente genéricas, como docente em vez de professor ou estudante em vez de aluno. Esse desafio torna-se mais interessante no caso de línguas fortemente genderizadas, como a portuguesa. E se, em contextos informais, se recorre à simpática arroba (\"tod@s\") ou ao porventura menos legível X (\"todxs\"), a formalidade da escrita académica obriga a formulações ricas em barras e duplicação, nos casos em que a neutralidade de género não é possível de outra forma. Um documento de referência continua a ser o Guia para uma Linguagem Promotora da Igualdade entre Mulheres e Homens na Administração Pública, redigido por Graça Abranches em 2009 e publicado, em acesso livre, pela Comissão para a Cidadania e Igualdade de Género.\nHá quem considere tudo isto um não-tema, inútil, uma maçada, perigosa até, por desvirtuar ora a língua portuguesa, ora os grandes temas da agenda feminista \"séria\". E é justamente em momentos assim, quando embatemos numa hierarquia entre temas maiores e menores em matéria de igualdade, ou em que o alegado rigor linguístico se sobrepõe ao reconhecimento da diversidade humana, que se percebe o mérito deste debate. No debate sobre linguagem inclusiva, a palavra-chave é inclusão. E não pode haver inclusão se 52% da população continua a ser abusivamente subsumida num Cartão do Cidadão, para citar apenas um exemplo.\nApagar a diversidade de género da língua que utilizamos para a comunicação oral ou escrita é uma forma de violência acarinhada culturalmente e com impactos simbólicos sobre as mulheres. Acresce que a recusa militante do uso da linguagem inclusiva sinaliza cumplicidade com uma agenda patriarcal, que passa por ridicularizar exigências feministas, sejam elas a linguagem inclusiva, a legislação contra piropos ou a denúncia da violência sexual.\nMas para que não restem dúvidas acerca das implicações políticas da linguagem inclusiva, cabe propor-se um teste simples, a aplicar nos universos mais variados em que nos movemos - procuremos, por um dia, utilizar de forma sistemática e consistente o universal feminino quando falarmos em público, anotando reações suscitadas. Se porventura o uso experimental do feminino genérico for confrontado com natural indiferença, então sim, estamos conversadas. Até lá, um cachimbo continua a ser um cachimbo.\nNota da autora: La trahison des images, pintada em 1929 por René Magritte, constitui uma obra central da corrente surrealista que convida a questionar a relação entre objeto e a sua representação."},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"PUBLO00020180302ee320000c"},"has_corona_label":{"0":false}}