{"headlines":{"0":"Custo de vida para jovens superior a mil euros por mês"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"Jornal de Notícias"},"word_count":{"0":"363 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Estudo revela que a capital é a 57.ª mais cara do Mundo\nLISBOA São necessários 1032 euros para que um estrangeiro se instale em Lisboa. A Nestpick, plataforma de aluguer de apartamentos mobilados, fez as contas ao custo da renda, alimentação, transporte, comunicações e obtenção de visto, e concluiu que Lisboa é a 57.a metrópole mais cara de uma lista de 80 cidades do Mundo."},"remaining_content":{"0":"O ranking teve por base os destinos mais populares em termos de oportunidades de emprego, onde se encontram as melhores universidades e culturas em ascensão.\nSegundo o estudo da Nestpick, em Lisboa, um apartamento de um quarto com 39 metros quadrados (o espaço mínimo recomendado para uma pessoa( tem um custo mensal da ordem dos 529 euros. A este valor, a empresa soma 323 euros para alimentação, 36 para transporte e quase 50 euros para comunicações (telemóvel e Internet(. Quem necessitar de visto de entrada tem ainda de dispor de mais 94 euros para o documento e aguardar 56 dias pela emissão.\nO índice, que visa responder às dúvidas do crescente número de nómadas digitais, millennials, estudantes e expatriados à procura de oportunidades de emprego e de uma vida longe da casa-mãe, é liderado pelo Dubai. Esta cidade dos Emirados Árabes Unidos tem um custo mensal superior a 3600 euros, sendo que é onde os preços da Internet são mais elevados (94,66 euros(. A segunda posição na lista é ocupada por Auckland, urbe que exige uma despesa no primeiro mês de 3420 euros.\nO estudo sublinha que na Nova Zelândia um visto demora 381 dias a ser emitido, o processo mais longo dos países que integram o ranking.\nNo fim da lista, encontram-se cinco cidades europeias. Um jovem consegue instalar-se em Bucareste, na Roménia, com um investimento de 644 euros. Esta cidade é a terceira mais barata do ranking Nestpick. Budapeste é ligeiramente mais cara, com os 742 euros mensais necessários para viver. Riga, na Letónia, e Sofia, na Bulgária, apresentam-se também bastante competitivas, com as despesas a rondarem os 795 e 812 euros, respetivamente.v S.S.P."},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"JNLNEG0020180618ee6i0004q"},"has_corona_label":{"0":false}}