{"headlines":{"0":"Salvio disputou 27 partidas até ao momento na temporada, somando sete golos"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"O Jogo"},"word_count":{"0":"486 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"CONVOCADO Ainda a recuperar de lesão, o extremo foi chamado para os particulares com Itália e Espanha, dias 23 e 27 deste mês\nSalvio acelera para a Argentina"},"remaining_content":{"0":"FEDERICO DEL RIO (Argentina(\nbbb Afastado dos relvados desde 3 de fevereiro, devido a lesão, Salvio foi convocado para os particulares da Argentina frente a Itália e Espanha, agendados para os dias 23 e 27 de março, respetivamente. E apesar de subsistirem algumas dúvidas sobre a recuperação do extremo, segundo O JOGO apurou, se não existirem percalços, o atleta deverá começar a treinar sem limitações na semana que precede os embates de preparação para o Mundial e poderá ir a jogo.\nApós divulgar a lista de convocados, Jorge Sampaoli, selecionador da Argentina, ainda manteve algumas reservas – \"Se o Salvio não chegar, chamaremos mais um defesa\", comentou –, mas o jogador deverá estar mesmo apto para representar a seleção, ele que, no habitual esquema de três defesas da Alviceleste, tem alinhado como ala-direito, encarregado de percorrer todo o corredor. Curiosamente, na lista divulgada pela federação argentina, o camisola 18 surge entre os defesas chamados, confirmando o papel que tem reservado por Sampaoli na seleção.\nImprescindível para o treinador Rui Vitória, Salvio lesionou-se diante do Rui Ave e não conseguiu evitar a intervenção cirúrgica. Numa fase inicial, o Benfica informou que o atleta sofria de uma síndrome femoropatelar no joelho direito, mas a situação só foi resolvida com a operação ao menisco, a 12 de fevereiro, cirurgia realizada na clínica Villa Stuart, em Itália, por Pier Paolo Mariani.\nConfirmando-se a disponibilidade física de Salvio, o extremo vai trabalhar para tentar estar à disposição de Rui Vitória no encontro com o Feirense, que antecede os particulares da seleção alviceleste. A deslocação dos encarnados a Santa Maria da Feira está agendada para o fim de semana de 17 e 18 de março.\nOperado ao menisco do joelho direito em meados de fevereiro, o camisola 18 deverá regressar aos treinos sem limitações na semana que precede o duplo compromisso de preparação para o Mundial\nJOGOS\n91\nDevido a lesão, Salvio já falhou cinco encontros esta época. O número cresce para 91 partidas em sete temporadas e meia na Luz\nRival Acuña também foi chamado\nNuma lista que contempla 22 jogadores que alinham fora do território argentino, Jorge Sampaoli também chamou Acuña, atleta do rival Sporting, que persegue a nona internacionalização. Titular indiscutível pelo emblema leonino logo na época de estreia em Alvalade, Acuña tem sido convocado de forma recorrente para a Alviceleste e, curiosamente, também cumpre um papel semelhante ao de Salvio. Ao serviço da Argentina, o extremo-esquerdo costuma ficar encarregado de cobrir todo o corredor canhoto.\nConfirmando-se a recuperação, o atleta vai trabalhar para ser opção de Rui Vitória no encontro do campeonato com o Feirense, no fim de semana de 17\/18 de março"},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"OJOGO00020180302ee320000z"},"has_corona_label":{"0":false}}