{"headlines":{"0":"Transplante raro ajuda criança com anemia grave"},"author":{"0":"Agência Lusa"},"pub_date":{"0":"18 September 2019"},"source_name":{"0":"Observador"},"word_count":{"0":"592 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Num caso inédito em Portugal, foram usadas células estaminais do próprio cordão umbilical. O tipo de transplante não é feito mais vezes, porque as células podem já estar doentes à nascença.\nUm rapaz de quatro anos com anemia aplástica grave foi submetido a um transplante com células estaminais de sangue do próprio cordão umbilical, um tratamento inédito em Portugal realizado no Instituto Português de Oncologia (IPO) de Lisboa."},"remaining_content":{"0":"O tratamento foi realizado no dia 5 de abril na Unidade de Transplante de Medula do IPO de Lisboa e o a criança tem apresentando uma evolução positiva. “A recuperação foi dentro do que é esperado com este tipo de transplante e este tipo de células, sem grandes complicações e o menino está a recuperar muito bem e a ir regularmente às suas consultas”, disse, esta quarta-feira, à agência Lusa a médica hematologista Alexandra Machado.\nAntes da transplantação, a criança encontrava-se internada no Hospital Pediátrico Dona Estefânia, tendo sido transferida para o IPO e submetido a quimioterapia e outros tratamentos.\nApós a infusão das células estaminais do sangue do seu próprio cordão umbilical verificou-se uma rápida recuperação das contagens de glóbulos brancos e de outros parâmetros da recuperação hematológica e a criança recebeu alta hospitalar um mês após o transplante.\nContactado pela agência Lusa, o oncologista do IPO de Lisboa Nuno Miranda escusou-se a falar deste caso concreto, confirmando apenas que foi a primeira vez que se fez em Portugal um transplante autólogo com sangue do cordão umbilical.\n“É uma raridade das raridades”, disse o ex-diretor do Programa Nacional para as Doenças Oncológicas, afirmando que “existem alguns casos destes descritos pela Europa e no mundo inteiro, mas são mesmo muito raros”.\n“Já tivemos muitos casos de crianças com células estaminais congeladas em que dizemos aos pais: ‘ok, congelaram mas não vai poder ser usado’”, disse o especialista, explicando que o contexto mais frequente é não se poder usar células do próprio nos transplantes pois a criança quando nasce já tem as células doentes.\nhttps:\/\/observador.pt\/2016\/03\/08\/descobertas-as-maes-das-celulas-estaminais-do-sangue\/\nAlexandra Machado, antiga coordenadora do programa de Colheita de Células Progenitoras Hematopoiéticas da Unidade de Transplante do IPO de Lisboa, explicou que a anemia aplástica é uma doença rara e grave que atinge a “fábrica do sangue”, a medula óssea.\n“A anemia aplástica grave pode ter muitas origens (…) pode surgir na sequência de alguns medicamentos, de algumas infeções virais, de exposição a produtos tóxicos e até de desencadeamento de reações autoimunes, ou seja, o organismo passa a fabricar anticorpos dirigidos contra as suas próprias células”, adiantou.\nNa falta de glóbulos vermelhos, o indivíduo tem anemia, na falta de plaquetas tem hemorragias várias e na falta dos glóbulos brancos têm infeções de várias origens, disse a médica que integrou a equipa responsável pelo primeiro transplante com células do sangue de cordão umbilical em Portugal entre dois irmãos.\nA produção de células sanguíneas pode ser recuperada por terapêutica imunossupressora e nos casos mais graves com recurso a transplante de células estaminais hematopoiéticas, nomeadamente do sangue do cordão umbilical.\nNeste caso, o que aconteceu foi utilizar as células estaminais do próprio que tinham sido guardadas à nascença, disse Alexandra Machado, adiantando que já tinha sido descrito na literatura pelo menos dois casos de duas crianças com a mesma doença deste menino que também tinham guardado as suas células estaminais do cordão umbilical e cujo transplante foi bem-sucedido”, salientou a médica.\nClique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2019\/09\/18"},"query_date_to":{"0":"2019\/09\/18"},"doc_id":{"0":"OBSEV00020190918ef9i0005m"},"has_corona_label":{"0":false}}