{"headlines":{"0":"Doação turca permite diagnosticar cardiopatias"},"author":{"0":"Agência Lusa"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"Observador"},"word_count":{"0":"325 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Uma doação de equipamentos hospitalares da Agência Turca de Cooperação e Coordenação vai permitir retomar o diagnóstico de cardiopatias a crianças angolanas. As cirurgias continuam suspensas.\nO Hospital Pediátrico de Luanda David Bernardino vai retomar o diagnóstico a crianças com problemas de cardiologia, depois da doação desta sexta-feira de equipamentos hospitalares, feita pela Agência Turca de Cooperação e Coordenação (TIKA)."},"remaining_content":{"0":"Do pacote entregue consta um ecógrafo (ultrassom), um oxímetro de pulso portátil, um eletrocardiográfico, um esfigmomanómetro e uma unidade de monitorização, além de 12 cadeiras de rodas, seis andarilhos, 20 pares de muletas e nove aparelhos de ar condicionado.\nOs referidos equipamentos, de avaliação cardiológica, destinada a crianças com suspeita de patologia cardíaca, para as consultas externa, visam o apetrechamento dos serviços de cardiologia pediátrica.\nEm declarações à imprensa, a médica cardiologista da pediatria de Luanda, Sebastiana Gamboa, disse que desde dezembro do ano passado, que não são realizados diagnósticos a crianças, devido à avaria do aparelho do aparelho existente naquela unidade.\nA médica adiantou que desde aquela data, o atendimento era realizado apenas de forma clínica, fazendo-se posteriormente uma previsão.\n\"Este ecógrafo só vai servir para diagnosticarmos as crianças e podermos depois manuseá-las, porque existem aquelas cardiopatias que necessitam de uma intervenção cirúrgica. O número exato que está a necessitar de cirurgia neste momento são 189 crianças, novos pacientes a média diária são seis novos casos, mas nós observamos aqui entre 20 e 26 crianças diariamente\", disse Sebastiana Gamboa.\nContudo, informou a médica, as cirurgias estão suspensas, por falta de verbas para pagar a equipa médica cirúrgica, que operava as crianças na clínica Girassol, um convénio firmado entre aquele hospital e a Cruz Vermelha de Angola.\nA doação surge de uma colaboração entre a TIKA, instituição governamental turca que atua nas áreas da educação, saúde, agricultura, formação e capacitação institucional e outros projetos, com a Fundação Lwini, de Angola.\nClique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"OBSEV00020180302ee320008s"},"has_corona_label":{"0":false}}