{"headlines":{"0":"Coimbra Reitor aponta para estratégia de sucesso na internacionalização"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"Jornal de Notícias"},"word_count":{"0":"407 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"mas lamenta que não esteja a ser dado mediatismo a eventos futuros\nUniversidade duplica procura de alunos estrangeiros"},"remaining_content":{"0":"Musicólogo Rui Vieira Nery recebeu o Prémio Universidade de Coimbra\nJoão Pedro Campos\nlocais@jn.pt\n3 O reitor da Universidade de Coimbra, João Gabriel Silva, afirmou ontem que a procura da instituição por estudantes estrangeiros duplicou no último ano, considerando um sucesso a estratégia de internacionalização da Universidade. João Gabriel Silva lamentou ainda a falta de projeção que tem sido dada a alguns eventos na instituição e na cidade.\nSegundo o reitor, a primeira fase de candidaturas de estudantes internacionais para 2018\/2019 teve mais do dobro dos candidatos do ano passado. \"A estratégia de internacionalização da Universidade de Coimbra está a correr muito bem\", enfatizou.\nJoão Gabriel Silva lamentou, no entanto, não estar a ser dado o mediatismo devido a eventos que vão acontecer este ano na cidade, como os Jogos Europeus Universitários, a realizar em julho, e que qualificou como o maior evento multidesportivo de sempre em Portugal. \"É certo que sofrem de um defeito grande: não são em Lisboa. Se fossem, os órgãos de Comunicação Social nacional não se manteriam tão afastados, mas ainda vão a tempo de corrigir o rumo. Veremos se o farão\", considerou.\nPrémio é \"dom maior\"\nO reitor da Universidade de Coimbra falou durante a cerimónia do 728º aniversário da instituição, onde também foi entregue o Prémio UC ao musicólogo Rui Vieira Nery, galardão apoiado pelo \"Jornal de Notícias\". O galardoado considerou o prémio um \"dom maior\", atribuído por uma instituição que caracterizou como \"um baluarte na linha da frente do pensamento científico, tendo-se empenhado nas causas mais nobres da liberdade\". O musicólogo enumerou os sentimentos que o prémio lhe provocou: \"Surpresa, alegria, orgulho, humildade e sentido de responsabilidade acrescida\".\nRui Vieira Nery destacou os anteriores 16 premiados, lembrando as três mulheres já distinguidas (Maria Helena da Rocha Pereira, Maria de Sousa e Madalena Victorino(, \"numa altura em que ainda não se atingiu na plenitude a igualdade de género\". Reforçando os agradecimentos, o premiado brincou com a escolha do júri, que o foi buscar \"ao fim do Mundo, a um canto escuro da musicologia\".v\nTivemos, na primeira fase de candidaturas para 2018\/2019, mais do dobro dos candidatos do ano passado. É um feito impressionante\"\nJoão Gabriel Silva\nReitor da Universidade de Coimbra\nFERNANDO FONTES \/ GLOBAL IMAGENS"},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"JNLNEG0020180302ee320001d"},"has_corona_label":{"0":false}}