{"headlines":{"0":"Sérgio Conceição sobre Nakajima: «Não basta ter contrato, é preciso sentir o FC Porto»"},"pub_date":{"0":"18 September 2019"},"source_name":{"0":"Record"},"word_count":{"0":"259 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Treinador garantiu que problema com extremo japonês está sanado\nA reação de Sérgio Conceição, no final do encontro com o Portimonense, com Nakajima deu que falar e o técnico portista não escondeu o sorriso quando foi questionado sobre o extremo japonês."},"remaining_content":{"0":"\"São conversas nossas, difíceis, porque ele fala japonês e eu português, mas tentamos comunicar. Por isso ele está a ter aulas de português\", referiu, continuando: \"Tdos sabem a minha exigência, entrega e dedicação a mil por cento a este clube. Segundo alguns críticos, até demais... Mas não me peçam para não ter uma reação que não seja emotiva depois de uma vitória aos 90'+8. É normal que sinta esse momento. Mas para acabar essa conversa, digo que não basta ter contrato com o FC Porto, é preciso senti-lo. Seja quem for. E com isto quero dizer que para representar esta casa há características que são primordiais e que têm de estar presentes no dia a dia. Errar todos erramos mas para mim, ambição, dedicação, determinação, espírito de sacrifício e espírito de trabalho, são fundamentais\", garantiu o treinador, que não confirmou se Zé Luís será opção para o jogo com o Young Boys. \n\"Depois de um grande trabalho do departamento médico, conseguimos tê-lo apto para o jogo de Portimão, embora não a 100%. Deu uma boa resposta mas amanhã veremos. Ele tem uma entorse e nestes casos as horas são decisivas para poder-se saber se será opção\", lembrou."},"query":{"0":""},"query_date_from":{"0":"2019\/09\/18"},"query_date_to":{"0":"2019\/09\/18"},"doc_id":{"0":"RECOON0020190918ef9i00160"},"has_corona_label":{"0":false}}