{"headlines":{"0":"Câmara gasta cinco milhões em radares"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"Jornal de Notícias"},"word_count":{"0":"343 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"e câmaras\nObjetivo é reduzir velocidade de circulação"},"remaining_content":{"0":"LISBOA A Câmara Municipal de Lisboa (CML( vai incorporar 120 câmaras de vigilância em semáforos da capital e aumentar o número de radares com o objetivo de reduzir a velocidade de circulação nas ruas e avenidas da capital. A Autarquia prevê gastar cinco milhões de euros com esta medida.\nNo ano passado, 156 244 multas por excesso de velocidade foram passadas, o equivalente a cerca de 428 por dia.\nAlém das câmaras de vigilância e dos radares, a Autarquia vai ainda começar a penalizar o estacionamento em segunda fila. Segundo o vereador com o pelouro da mobilidade, Miguel Gaspar, o objetivo não é multar os condutores, mas sim apelar ao bom senso. \"Em breve vamos começar uma campanha de comunicação para sensibilizar as pessoas que têm de perceber que onde passa o autocarro da Carris e no centro da cidade não vamos ser tolerantes. Portanto, estamos a fazer um exercício de reforço de fiscalização e ao mesmo tempo a falar com os comerciantes e hotelaria para estes dizerem o que precisam para a sua atividade. Mas, parar em segunda fila depois das sete da manhã é que não. Porque condiciona toda a gente\", explicou recentemente o autarca ao \"Diário de Notícias\".\nSINALIZAÇÃO PRÉVIA\nDe acordo com o vereador , todos os equipamentos estarão sinalizados com alertas para o limite de velocidade e haverá até alguns cujo controlo de velocidade poderá nem estar a funcionar. \"Queremos que tenham um efeito dissuasor para que exista segurança rodoviária. Por isso vão surgir alertas de \"por favor abrande\" e só a seguir é que surgem os radares das contraordenações\", explicou.\nApesar de não ter revelado quando os novos radares começarão a ser utilizados, Miguel Gaspar explicou que os maiores problemas ocorrem na Segunda Circular, Eixo Norte-Sul e Avenida Infante D. Henrique. \"São zonas de grande velocidade. Ou seja, os condutores têm mais cuidados a andar na zona central da cidade, mas depois nas áreas de maior velocidade já não\", concluiu. v"},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"JNLNEG0020180618ee6i0002b"},"has_corona_label":{"0":false}}