{"headlines":{"0":"Um golpe de karaté"},"author":{"0":"José António Saraiva,"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"Jornal I"},"word_count":{"0":"485 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"A estreia de Portugal no Mundial de Futebol foi precedida de um episódio insólito ocorrido no reduto adversário. Por que diabo o Real Madrid não deixou o anúncio da contratação do selecionador de Espanha para depois do campeonato? Por que teve de o fazer antes? Não poderia ter publicado uma nota dando conta da contratação de um treinador mas explicando que só o poderia divulgar no fim de Junho dado a pessoa escolhida ter ainda compromissos com outra entidade? E terá estado bem o presidente da federação espanhola ao demitir Lopetegui a dois dias de um jogo decisivo?\nAcho que aqui todos estiveram mal: o Real Madrid, Lopetegui e o presidente da federação."},"remaining_content":{"0":"Falando agora do Portugal-Espanha, é preciso dizer o seguinte: a Espanha foi muito melhor e o empate caiu-nos do céu! Marcámos um golo de penálti (desnecessário), marcámos outro com um frango monumental do guarda-redes adversário e o terceiro de livre (irrepreensivelmente marcado, mas também escusado). Em jogo corrido quase não criámos oportunidades para marcar.\nTambém é certo que o primeiro golo da Espanha foi precedido de um golpe de karaté de Diego Costa sobre Pepe. E os oito (!) árbitros não viram a falta exatamente por isso: porque não são árbitros de karaté, são árbitros de futebol e não conhecem os golpes. Ficaram igualmente claras neste lance as limitações do VAR – e provou-se uma verdade que eu defendo há muito tempo: um juiz analisa melhor do que dois, dois analisam melhor do que três, três melhor do que quatro, etc. Sendo oito árbitros a analisar o lance, só podia dar asneira.\nOs três golos de Ronaldo deram origem a uma verdadeira histeria nacional. Já expliquei aqui que odeio idolatrias. Ronaldo é um grande goleador, mas nem foi este – longe disso – o seu melhor jogo pela seleção portuguesa. Esse foi contra a Suécia, num jogo de apuramento para outro campeonato. Dos 3 golos deste jogo, só o último pode ser considerado bom – e, já agora, invulgar, pois nos últimos tempos Ronaldo tem marcado pouquíssimos golos de livre. Geralmente o remate sai para fora ou contra a barreira.\nMas pergunto: além dos golos, alguém se lembra de uma grande jogada de Ronaldo neste jogo? Repito: todas as pessoas conscientes e responsáveis, elogiando naturalmente Ronaldo e celebrando os seus feitos, deviam evitar a histeria e a idolatria.\nVamos ver como corre o próximo jogo. Depois do empate com a Espanha, que soube a vitória, muita gente embandeirou em arco. Mas a qualificação ainda não está garantida. Marrocos mostrou ter uma boa equipa, embora perdendo com o Irão, que é uma seleção muito manhosa. E o seu treinador, Carlos Queirós, conhece de ginjeira o futebol português. Portanto, muita calma. Abaixo a euforia. E deixem por favor de dizer a toda a hora que 'temos o melhor jogador do mundo' e vamos ser campeões! Isso já cansa."},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"JORNPT0020180618ee6i0005l"},"has_corona_label":{"0":false}}