{"headlines":{"0":"HUGO SOUSA"},"pub_date":{"0":"18 September 2019"},"source_name":{"0":"O Jogo"},"word_count":{"0":"703 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"bbb Sabia-se de véspera, pelo excerto adiantado, que a entrevista de Cristiano Ronaldo a Piers Morgan, que ontem à noite foi transmitida na íntegra em Inglaterra pela ITV, fora emotiva ao ponto de o fazer chorar. Confrontado com imagens em que o pai, já falecido, falava do orgulho que tinha dele, o internacional português não conteve as lágrimas. \"Nunca tinha visto este vídeo. Tenho de o mostrar à minha família\", comentou, comovido, explicando o escasso contacto com o progenitor. \"Ele era alcoólico e nunca tivemos uma conversa normal. É duro\", confessou. Admitiu ainda uma profunda tristeza. \"Ele nunca me viu receber prémios; o resto da minha família, o meu filho mais velho, todos viram. O meu pai, não. Morreu cedo.\""},"remaining_content":{"0":"Num tom mais leve, revelou que a mãe, Dolores Aveiro, está proibida de assistir a jogos importantes ao vivo. \"Ela fica muito nervosa e não está autorizada a ver os grandes jogos. Tenho amigos que ficam perto e ela anda às voltas em casa; já desmaiou duas vezes nos estádios. Não tenho pai e não quero perder a minha mãe, por isso disse-lhe: ‘Não assistes mais a meias-finais ou finais’\". Dolores é, para Ronaldo, \"o grande pilar da família\". Também por ela, frisou, foi um alívio ver encerrado o caso da alegada violação a Kathryn Mayorga. \"Se a minha mãe fica nervosa em jogos, imagine quando ouve dizer que o filho pode ser preso por violação. Disse-lhe: ‘Mãe, relaxa. Tu sabes o filho que tens; não vai acontecer nada.\"\nApesar dessa confiança, não foram tempos fáceis. \"Mexeram com a minha dignidade. Tenho namorada, família, filhos. Quando mexem com a dignidade, é duro. Um dia estava na sala a ver televisão com a minha namorada e as notícias falavam sobre ‘Cristiano Ronaldo, isto e aquilo’; ouvindo os meus filhos a descer as escadas, mudei de canal. Sentia-me envergonhado.\"\nQuanto dinheiro\ntem no banco?\nTocando em temáticas diversas, Piers Morgan fez uma das perguntas que muitos gostariam de ver respondida: afinal, quanto dinheiro tem Ronaldo no banco? A fortuna, estimou Morgan, andará à volta de 500 milhões de dólares (cerca de 450 milhões de euros(. \"Penso que sim, espero que sim. Talvez seja um pouquinho exagerado isso\", responde um CR7, bem-disposto. \"Não sei ao certo, mas posso dizer que tenho uma boa quantia no banco.\" Na garagem, isso é seguro, tem uma coleção de 17 carros: o Rolls-Royce é o favorito.\nProcura senhoras do McDonalds\nA vida de luxo que leva agora contrasta com a pobreza da infância. Com 11 ou 12 anos, já em Lisboa, recorda que andava sempre esfomeado. \"Havia um McDonalds perto do estádio, batíamos à porta e perguntávamos se tinham hambúrgueres. Havia sempre, com a Edna e duas outras raparigas, mas nunca mais as vi. Já perguntei em Portugal, mas esse McDonalds fechou, espero que esta entrevista me ajude a encontrá-las. Ficaria feliz. Quero convidá-las a ir a Turim, ou então em Lisboa, e jantarmos para eu lhes retribuir.\"\nPor saber o que custa a vida, e por agora se obter \"tudo com facilidade\", quer que os filhos, no caso presente o mais velho, aprenda a dar valor. \"Quero que sofra um bocadinho\".\nFoi golaço, mas sexo é sexo...\nA bicicleta do golo à Juventus ficou marcada. \"Tentei tantos anos. Em 700 e tal golos, não tinha nenhum assim. O modo como consegui, contra Buffon, a Juventus, na Champions... foi um belo golo.\" Melhor do que sexo? A provocação do entrevistador tem resposta. \"Não, com a minha Geo, não\", diz à gargalhada. Sobre Georgina Rodríguez, não hesita em catalogá-la como mulher da sua vida. \"É já uma parte de mim e ajudou-me muito. É a mãe dos meus filhos, a minha paixão, a minha amiga. Abro o coração para ela e ela para mim\". Tê-la em lingerie sexy todas as noites fá-lo \"muito feliz\". Sem dizer quem, Ronaldo confessa só confiar plenamente \"em quatro pessoas\". \"Não acho justo nomeá-los. Mas são suficientes.\"\nA força mental é a característica que elege. \"Talento não chega\". Aos 34, sente-se como se tivesse \"28 anos\" e, já no fim, confessou-se surpreendido. \"Nunca pensei chorar numa entrevista...\""},"query":{"0":""},"query_date_from":{"0":"2019\/09\/18"},"query_date_to":{"0":"2019\/09\/18"},"doc_id":{"0":"OJOGO00020190918ef9i00031"},"has_corona_label":{"0":false}}