{"headlines":{"0":"No passado dia 8 deste mês, antevéspera do Dia de Portugal, a FFMS-Fundação..."},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"Açoriano Oriental"},"word_count":{"0":"1107 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"No passado dia 8 deste mês, antevéspera do Dia de Portugal, a FFMS-Fundação Francisco Manuel dos Santos apresentou, em sessão por ela organizada na Universidade dos Açores, a edição 2018 da PORDATA intitulada \"Retrato dos Açores\". Como consulto com alguma regularidade as publicações da PORDATA e porque a apresentação do trabalho foi acompanhada de um diálogo\/debate moderado por uma jornalista respeitada (Helena Garrido( tive especial interesse em estar presente. Ainda mais, quando soube que o Presidente da República, Prof. Marcelo Rebelo de Sousa, iria encerrar a sessão com uma das intervenções que sempre transforma numa verdadeira lição, quando fala numa Universidade."},"remaining_content":{"0":"Para além destes aspectos aliciantes, a ocasião proporcionou um ambiente adequado para a assinatura de um protocolo de cooperação entre a FGF-Fundação Gaspar Frutuoso da Universidade dos Açores (fundada pela minha Reitoria em 1999( e que tem sido um instrumento essencial para a sustentabilidade da nossa investigação científica. Aliás, foi com especial prazer que vi destacar o papel que a nossa Universidade, através da FGF, irá ter no estudo sobre a pobreza em Portugal, com a coordenação confiada ao sociólogo Prof. Fernando Diogo.\nMas não foi para falar da Universidade dos Açores nem das Fundações envolvidas na apresentação que escolhi o tema desta crónica, porque o objectivo é mesmo \"dissecar\" os números do estudo da PORDATA. O Prof. Mário Fortuna, durante a análise que fez, exemplificou com o célebre quadro da Mona Lisa, em que a visão depende da interpretação que cada um lhe dá. Leonardo Da Vinci, quando começou a pintá-lo em 1503, nem podia imaginar que, muitos séculos depois, a Universidade de Amsterdam iria usar um potente computador para interpretar o sorriso, a paisagem, os ângulos de visão e um sem número de parâmetros ocultos pela genialidade do autor. Com o estudo \"fotográfico\" da PORDATA, dá-se algo semelhante, mas uma questão parece evidente: os números estão lá, dependendo agora a interpretação da perspectiva de quem os lê. Para quem vive e conhece a realidade açoriana, nessa visão interpretativa têm de estar presentes os elementos sociais, como muito bem salientou o Prof. Fortuna. Acrescentou ainda dois factores preocupantes, porque são estruturantes da sociedade açoriana: a nossa Universidade e os indicadores reflectidos no estudo sobre o sector educativo. Quanto à primeira, referiu a necessidade de rejuvenescimento do pessoal docente e investigador, considerando a Universidade dos Açores \"envelhecida\" e sub-financiada; nos segundos, chamou a atenção para os maus indicadores, desde a taxa de abandono escolar dos jovens (28% contra 13% da média nacional( às do insucesso no ensino secundário, expresso na relação entre os alunos matriculados e os transitados. Sobre este sector, a Profª Maria do Céu Patrão Neves e o Dr. Pedro Nascimento Cabral escreveram sábado passado pertinentes artigos neste Jornal, a merecerem leitura atenta.\nUma área que vem há muito merecendo justa atenção, é a da Ciência, da que se faz e da que se diz que é feita. E aqui, estamos a necessitar de um esforço acrescido, porque a \"selfie\" da PORDATA é esclarecedora, quando apresenta um gráfico onde se vê que, por cada 1000 activos, existem 2 investigadores nos Açores, contra 8 a nível nacional. Tudo em ETI ou \"equivalentes a tempo inteiro\", para que a dita interpretação do quadro não saia distorcida. Há razões que explicam o contraste, desde logo as despesas em I&D-Investigação e Desenvolvimento, por sector de execução. Nos Açores, do total da despesa, 7% vem das empresas, 21% do Estado e 71% do Ensino Superior; estes valores, no país, são respectivamente de 48%, 5% e 45%. Enquanto o tecido empresarial português \"alimenta\" quase metade da I&D, esse valor nos Açores é praticamente residual. Quanto ao Ensino Superior, a situação é inversa, envolve mais de 2\/3 da I&D nos Açores e menos de metade a nível nacional. Por isso, há muitos anos que venho desmontando o discurso falso daqueles que criticam a falta de ligação da Universidade às empresas açorianas – desde que seja a Universidade a pagá-la, porque todos sabemos da demagogia vigente. Num país desenvolvido, quando um conferencista universitário é convidado a falar numa empresa, há uma compensação financeira para a sua equipa ou para a respectiva instituição de ensino superior, porque a estrutura empresarial ganha com isso. Cá, recordo o dia em que o Reitor da Universidade dos Açores foi falar sobre a relação universidade\/sociedade a um banco e foi olhado de lado por ter dito esta verdade. De nada serviu o aviso, até porque a banqueta, entretanto, já foi vendida ao desbarato a um concorrente estrangeiro.\nCom empresas descapitalizadas, fica evidente a fragilidade do tecido social das nossas ilhas, onde se concentram 8,2% dos portugueses beneficiários do RSI ou rendimento social de inserção (resta saber como e onde inserir quem(. Muita gente culpará as entidades governamentais, aqui e ali com alguma razão, mas esquecem rapidamente que os motivos de fundo estão quase sempre na erosão da estrutura familiar, a qual por sua vez é facilitada pelo \"encosto\" aos subsídios do Estado. Falar de desenvolvimento e erradicação da pobreza, sem atacar com muita coragem política os problemas das famílias, é \"dar peixe, em vez de ensinar a pescar\". Maria João Valente Rosa, Directora do projecto PORDATA, chamou a tenção na sua intervenção para o tremendo esforço que é necessário fazer quando afirmou que, se os nossos indicadores educativos estão abaixo da média portuguesa, esta ainda é inferior às europeia, criticando aquelas famílias onde o facilitismo do \"estudar, para quê?\" encobre uma mediocridade de espírito perfeitamente inaceitável. Que se pagará caro no futuro, onde quem tiver uma educação sólida ocupará os melhores lugares, como o exige o desenvolvimento tecnológico. Este é um facto curioso, pois de acordo com o \"Retrato dos Açores\"-2018, 74% das famílias açorianas possuem computador, enquanto a média nacional é de 66%. Sendo que quase todas têm telemóveis (93%, um valor exactamente igual ao nacional(. Não admira, porque já não é primeira vez que a pressão consumista conduziu famílias ao endividamento insustentável devido à constante evolução das novas tecnologias.\nA premente questão do endividamento das famílias açorianas também está contida no livrinho, onde na página 20 se vê que a média da avaliação bancária\/ metro quadrado habitacional, é 73 euros inferior à nacional, mas o valor médio dos prédios hipotecados é 53.000 superior. São dados de um pano de fundo para reflexão, como sublinhou o Presidente da República na sua \"selfie\" da PORDATA. ♦\nSelfie PORDATA\nSão dados de um pano de fundo para reflexão, como sublinhou o Presidente da República na sua \"selfie\" da PORDATA"},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"ACORES0020180618ee6i0000l"},"has_corona_label":{"0":false}}