{"headlines":{"0":"PORTUGAL"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"Jornal de Notícias"},"word_count":{"0":"447 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"EM TRANSE\nCosta, representante de um Estado incapaz e ineficaz, não se envergonhou"},"remaining_content":{"0":"de ter ido ontem a Pedrógão dizer\nque o país \"devia ter estado mais alerta\na tempo e horas\"\nFalhanços\nPassou ontem um ano sobre o início da catástrofe de Pedrógão Grande, a primeira de duas em 2017. O presidente da República, num artigo a pretexto do assunto, chamou a atenção para duas características ancestrais do país: as assimetrias (territoriais, populacionais e de qualificação nacional( e as desigualdades que decorrem delas e que permanecem. Marcelo apelou a que o resto desta legislatura e a próxima as resolvam, caso contrário, escreveu, \"falhámos como país\". Salvo o devido respeito, falhamos como país desde tempos imemoriais. Tivemos, é certo, momentos em que nos afirmámos na ordem interna e externa. E protagonistas, poucos, à altura desses momentos. Mas a \"apagada e vil tristeza\", que o Épico porventura chorou mais do que cantou, não desapareceu. O futebol é fraca consolação. São extensos os interregnos de suspensão patriótica da inteligência nacional. Estamos, aliás, a viver um deles com epicentro na Rússia via televisões. Ora um ano não é nada e representou tragicamente tudo para as vítimas e para os sobreviventes de Pedrógão Grande e arredores. As romarias político-mediáticas não pararam, embora o presidente seja o único a fazer o que pode e deve. Mas o que é que verdadeiramente mudou para além da morte súbita que veio juntar-se à morte lenta de tudo o que não é Litoral? Há Europa ali, Europa no sentido reivindicativo e de progresso, de coesão e de unidade diversa, de fraternidade moral e de solidariedade material? Não se vive quando apenas se sobrevive. A dignidade também desapareceu – há pessoas que ainda agora não conseguem sair de casa e quem \"viva\" a pensão de 200 euros, incapacitado – porque as funções de soberania do Estado falharam. Falhámos. Pelo menos há dois séculos que andamos a falhar. O \"povo\" da nossa suposta democracia liberal vegeta no abandono ou, se tem a pouca sorte de ser citadino, na indiferença e no individualismo doentio. Almeida Garrett em 1846: \"a sociedade já não é o que foi, não pode tornar a ser o que era, mas, muito menos, ainda pode ser o que é\". Não se enganava. Costa, representante de um Estado incapaz e ineficaz, não se envergonhou de ter ido ontem a Pedrógão dizer que o país \"devia ter estado mais alerta a tempo e horas\" e que o que interessa é a sua extraordinária \"reforma da floresta\". Por uma criatura desta miserável envergadura, que faz sentir vergonha alheia, é que o Garrett não esperava. Nós também não.\nO AUTOR ESCREVE\nSEGUNDO A ANTIGA ORTOGRAFIA"},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"JNLNEG0020180618ee6i0002l"},"has_corona_label":{"0":false}}