{"headlines":{"0":"Tomás Tavares e Cervi bem deram o exemplo..."},"pub_date":{"0":"18 September 2019"},"source_name":{"0":"O Jogo"},"word_count":{"0":"518 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"BENFICA UM A UM\nVlachodimos 7"},"remaining_content":{"0":"A sua exibição, sempre de enorme segurança e com decisões corretas, foi determinante a travar o avanço no marcador. Aos 26’, 47’ e 49’ fez mesmo uma diferença enorme.\nRúben Dias 6\nBelíssimos cortes aos 18’ e aos 30’, tendo em ambos os lances anulado situações de golo iminente. Teve boa presença e ajudou a tapar algumas falhas do colega.\nFerro 4\nPor algum nervosismo ou pela capacidade da dupla mais adiantada do Leipzig, cometeu erros de posicionamento e, principalmente, com perdas de bola que meteram a defesa em apertos.\nGrimaldo 6\nUma exibição de nível elevado no plano ofensivo, onde gizou vários cruzamentos desperdiçados por falta de poder aéreo da equipa. A defender, foi também eficaz e abnegado nas dobras.\nFejsa 5\nNuma primeira fase pareceu estar desfocado e, durante esse período, falhou alguns cortes e passes. Foi melhorando um pouco ainda que sentindo sempre algumas dificuldades em equilibrar forças a meio-campo.\nTaarabt 6\nVoltou a fazer uma boa exibição, ainda que, na segunda parte, tenha sido notória a quebra física e uma correspondente dificuldade em decidir melhor. Até lá, foi o construtor da equipa, executando bons passes para o último terço.\nPizzi 5\nFoi uma sombra do que costuma ser, não só porque andou longe da bola (ou a mesma andou longe dele( mas também porque nunca foi capaz de causar incómodos aos adversários. Aos 68’ ainda tentou o golo, mas falhou o alvo, sendo substituído pouco depois.\nCervi 7\nUm pouco à imagem de Tomás Tavares, deu uma dose extra de raça ao futebol encarnado, destoando aí da esmagadora maioria dos seus colegas. Na esquerda, tirou alguns cruzamentos e combinou bem com Grimaldo, tendo ainda uma clara ocasião para marcar, quando isolado perante Gulácsi, aos 74’, não enganou o guardião.\nJota 4\nA estreia na Champions foi uma \"mochila\" pesada para o avançado, que se mostrou complicativo em diversas situações e \"desligado\" das movimentações coletivas. Mostrou talento mas foi pouco para este patamar...\nRaúl de Tomás 4\nAinda não foi desta que marcou. Aos 45’+2’ teve um grande momento para faturar mas Gulácsi tirou-lhe o pão da boca, na situação onde mais perto esteve de fazer a diferença. De livre, atirou uma vez para fora e, aos 51’, num remate em jeito, fez a bola passar longe do alvo. Pelo meio, quase sempre perdido entre os centrais contrários e sem ser uma grande ameaça.\nDavid Tavares 5\nDeu alguma energia extra ao meio-campo numa fase em que a equipa estava claramente em quebra física e mental.\nRafa 6\nAlém da assistência para o golo encarnado, teve um remate ao lado (85’( e algumas arrancadas que tiraram conforto à defesa alemã. Ficou a imagem de que, entrando mais cedo, o resultado podia ter mudado mais.\nSeferovic 6\nEntrou para mostrar o caminho do golo, dando novo ânimo a uma equipa que estava... de rastos. Os seus festejos com mensagem para as bancadas mostram a frustração que sentiu pelo resultado e por ser suplente...\n-PEDRO MIGUEL AZEVEDO"},"query":{"0":""},"query_date_from":{"0":"2019\/09\/18"},"query_date_to":{"0":"2019\/09\/18"},"doc_id":{"0":"OJOGO00020190918ef9i00036"},"has_corona_label":{"0":false}}