{"headlines":{"0":"O mérito do ensino"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"Jornal de Notícias"},"word_count":{"0":"305 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"POR Inês Cardoso\nSubdiretora"},"remaining_content":{"0":"O Governo tem mostrado uma desastrosa incapacidade de negociar com os professores e evitar um clima de instabilidade com efeitos indesejáveis nos alunos, em período de exames nacionais. Poderá até conseguir que as avaliações e o lançamento de notas se façam dentro do calendário, mas as reações das confederações que representam os encarregados de educação abrem a porta a cenários de contestação judicial.\nO argumento de que o país não tem dinheiro para suportar a contabilização do tempo de serviço tal como é exigida pelos professores esbarra noutro, legítimo, da classe. É que esse compromisso foi assumido e qualquer recuo significa faltar à palavra dada. Razão para ser difícil perceber a intransigência política em negociar uma solução faseada. Os alunos teriam mais a ganhar com o diálogo e com um compromisso partilhado e equilibrado entre ambas as partes.\nEsse equilíbrio implica, contudo, que também a classe docente saiba avaliar as suas exigências. E que o faça sem chantagens nem ameaças, pondo de lado o discurso belicista dos últimos dias.\nSendo a educação essencial para o\ndesenvolvimento e para a mudança social, o país reconhece o esforço e o trabalho dificílimo de milhares de professores. Mas esse reconhecimento não impede que se olhe com alguma reserva para as particularidades da carreira docente, em que as progressões não têm os travões e o rigor da avaliação que há na generalidade das carreiras públicas.\nDepois de conseguir o acordo que tem obrigação de negociar com os professores, é oportuno o Governo ponderar uma revisão da carreira. Por uma razão muito simples: no ensino como em todas as profissões, faz sentido que o mérito seja valorizado e premiado. Esse é o caminho que mais defende os direitos dos alunos. Mas é igualmente o mais justo para os próprios professores."},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"JNLNEG0020180618ee6i0001u"},"has_corona_label":{"0":false}}