{"headlines":{"0":"Líderes de protestos apoiam ativistas norte-americanos pelo fim das armas"},"author":{"0":"Jornal i"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"Jornal I"},"word_count":{"0":"317 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Enviaram uma carta a demonstrar solidariedade para com os estudantes ativistas que tentam avançar com a regularização de armas de fogo nos Estados Unidos Em 2011, uma revolta de estudantes começou numa sala de aulas, mas rapidamente se transformou num movimento de protesto contra propinas no ensino secundário e superior com milhões de estudantes nas ruas. Meses depois, o Poder político avançava com reformas que meses antes pareciam impossíveis, como a abolição de propinas.\nAgora, os líderes desse movimento estudantil, encabeçado por Gabriel Boric, escreveram uma carta a expressar solidariedade aos estudantes ativistas norte-americanos que desde o massacre em Parkland, Florida, têm pressionado para se avançar comreformas legais para se limitar o acesso a armas de fogo nos Estados Unidos."},"remaining_content":{"0":"\"Sabemos que não é suficiente pedir mais direitos, como se fossem um favor\", pode ler-se na carta partilhada na rede social Twitter. \"Em vez disso, devemos exigi-los - especialmente em casos como este em que o falhanço pode significar a diferença entre a vida e a morte\".\nOs ex-dirigentes estudantis deixaram ainda um conselho aos seus homólogos norte-americanos: \"O único conselho que podemos dar - e fazemo-lo humildemente - é formar uma organização nacional, unir estudantes de diferentes Estados e empurrar para que as famílias deles vos apoiem não apenas onde estão, mas em todo o país\".\n\"Sempre nos disseram que a ação coletiva nos dá Poder, mas foi apenas depois de nos termos mobilizado que percebemos empiricamente o valor da organização\", acrescentam. E deixaram uma mensagem de esperança: \"Os jovens têm a oportunidade não só de exigir mudanças políticas, mas também de construir novas políticas públicas\".\nA carta foi assinada porGabriel Boric, Camilla Vallejo, Carol Kariola,Giorgio Jackson, recentemente eleitos para o parlamento chileno. Um quinto, Jorge Sharp, é atualmente presidente da cidade de Valparaíso.\nclique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"JORNPT0020180302ee320015u"},"has_corona_label":{"0":false}}