{"headlines":{"0":"Morreu Artur Costa Correia, pioneiro do cinema de animação português"},"author":{"0":"Lusa"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"Publico Online"},"word_count":{"0":"449 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O cineasta Artur Costa Correia, pioneiro do cinema de animação português, distinguido este ano pela Academia Portuguesa de Cinema com o Prémio Carreira Sophia 2018, morreu na quinta-feira, aos 85 anos. Foi o primeiro cineasta português a ser distinguido no maior festival de cinema de animação do mundo em Annecy, França. Segundo a informação divulgada pelo Cine Clube de Avanca, em cujos estúdios de animação foi produzida a série História a Passo de Cágado, a obra de Artur Costa Correia \"marca de forma indelével vários momentos da história do cinema de animação português\". Artur Costa Correia iniciou-se na animação, nos anos 60, e logo em 1967 foi distinguido no Festival de Annecy, onde o seu filme O Melhor da Rua ganhou o Prémio Melhor Filme Publicitário. Quatro anos depois, entrava diariamente em casa de todos portugueses: era ele que dava forma à Família Pituxa, que na RTP cantava as boas noites às crianças do país."},"remaining_content":{"0":"Os filmes de Artur Costa Correia receberam várias distinções, nomeadamente no campo do cinema de animação publicitário, tendo sido laureados com prémios em Veneza, Cannes, Hollywood, Bilbau, Nova Iorque (1968 e 1969), Argentina (1970), Tomar (1981) e Lugano (1983). Em 1970 realizou Eu Quero a Lua, que, segundo o Cine Clube de Avanca, \"parece ser o primeiro filme português de desenho animado destinado ao grande público\". Marcante no seu percurso seria O Romance da Raposa, adaptação da obra homónima de Aquilino Ribeiro, criada com Ricardo Neto. Grande sucesso junto do público, a primeira série de animação portuguesa deixou a Salta-Pocinhas gravada na memória da geração que a acompanhou desde a estreia em 1988. A série foi criada no seio da Topefilme, o estúdio de animação que co-fundara com Ricardo Neto, entre outros, na década de 1970, e através da qual dirigiu um episódio de Jackson Five, série de animação produzida entre 1971 e 1972 por Robert Balser (responsável pela animação de Yellow Submarine, dos Beatles) e que tinha como protagonistas os membros da banda que revelou o então muito jovem Michael Jackson. Atraído para o desenho pela banda-desenhada, levado para o cinema de animação por influência, muito jovem, do cinema clássico da Disney, tinha no humor, na História e nos contos tradicionais portugueses as suas grandes motivações criativas. Disso são exemplo, na banda desenhada, História Alegre de Portugal e Super-Heróis da História de Portugal, este premiado como Melhor Álbum no Amadora BD 2005, ou, no cinema de animação, o supracitado O Romance da Raposa e A Nau Catrineta (2012), o seu último filme, baseado no álbum também por si assinado e adaptado do Romanceiro de Almeida Garrett."},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"PUBLOO0020180302ee32000m9"},"has_corona_label":{"0":false}}