{"headlines":{"0":"Pinto da Costa com Fernando Cerqueira, líder da comissão das recandidaturas do presidente do F. C. Porto"},"pub_date":{"0":"18 September 2019"},"source_name":{"0":"Jornal de Notícias"},"word_count":{"0":"460 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Recandidatura avança na próxima semana\nPinto da Costa prepara-se para mais um mandato de quatro anos na presidência do clube azul e branco. Villas-Boas e Vítor Baía posicionam-se como eventuais candidatos a médio prazo"},"remaining_content":{"0":"Nuno A. Amaral\nnuno.a.amaral@jn.pt\nF. C. PORTO A comissão das recandidaturas de Pinto da Costa à presidência do clube azul e branco vai oficializar dentro de poucos dias a entrada do líder portista na corrida às eleições de 2020. O ato eleitoral será depois anunciado com dois meses de antecedência e deve ficar marcado para abril, mês em que termina o atual mandato do presidente do F. C. Porto.\n\"A obra de Pinto da Costa ainda não está acabada e a candidatura vai ser lançada na próxima semana\", disse, ao JN, Fernando Cerqueira, líder da comissão das recandidaturas, que espera ver o presidente portista cumprir novo mandato, até 2024. Conforme o nosso jornal noticiou em tempo oportuno, Cerqueira já angariou dois apoiantes de peso a esta recandidatura, como são Rui Moreira, presidente da Câmara Municipal do Porto, e André Villas-Boas, adepto fervoroso dos dragões e atual treinador do Marselha.\nA oficialização de mais uma ida a eleições de Pinto da Costa, de 81 anos, e que está no cargo desde 1982, surge numa altura em que outros nomes conhecidos do universo portista, entre os quais Villas-Boas, têm-se posicionado para uma eventual sucessão.\nNa semana passada, Villas-Boas assumiu, numa entrevista à rádio francesa RMC, que acalenta o \"sonho\" de um dia ser presidente do F. C. Porto e que tem \"grandes ideias\" para o clube do coração. Ontem, foi a vez de Vítor Baía dizer publicamente que vai desempenhar um \"papel importante\" no futuro do emblema da Invicta.\n\"Neste momento, o F. C. Porto tem um presidente e espero que continue mais tempo. Há de chegar um momento de transição e de mudanças. Não será nada fácil, mas eu não me vou esconder. Como pessoa atenta ao fenómeno e que gosta muito do clube, não me posso esconder\", afirmou o ex-guarda-redes, à Rádio Observador. \"Sei que vou ser alguém importante no futuro do F. C. Porto. Não tenho dúvidas nenhumas. Há uma coisa muito importante, que é a paixão que eu tenho pelo clube. Não vou fugir disso porque é uma realidade. É uma relação umbilical\", acrescentou.\nVillas-Boas e Vítor Baía não serão, no entanto, adversários de Pinto da Costa às eleições do próximo ano. De resto, até agora, nenhum potencial candidato assumiu a intenção de concorrer à presidência, pelo que o caminho está aberto para a continuidade do líder portista até 2024. v"},"query":{"0":""},"query_date_from":{"0":"2019\/09\/18"},"query_date_to":{"0":"2019\/09\/18"},"doc_id":{"0":"JNLNEG0020190918ef9i00012"},"has_corona_label":{"0":false}}