{"headlines":{"0":"ADRIEN Médio considera Ronaldo o melhor jogador do mundo, destaca o comportamento que tem no balneário e admite que constitui um motivo de orgulho partilhar o balneário com o astro"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"O Jogo"},"word_count":{"0":"564 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"\"MESSI? NEM SE COMPARA\"\nNa ótica do luso-francês, CR7 é mesmo o maior do planeta e um líder autêntico. O jogador do Leicester revelou: \"Após o jogo com a Espanha, ele entrou no balneário e cumprimentou todos pelo trabalho feito\""},"remaining_content":{"0":"bbb Os três golos marcados por Cristiano Ronaldo com a Espanha fazem do melhor jogador do mundo a grande estrela deste início de campeonato do mundo e Adrien nem concede espaço a comparações. A exibição do capitão da Seleção Nacional acabou por dominar a conferência de Imprensa do luso de origem francesa, o jogador escolhido pela Federação Portuguesa de Futebol para falar aos jornalistas. O médio revelou o comportamento do companheiro quando chegou ao balneário. \"Não costuma falar dos seus êxitos, quer é que a equipa ganhe. Entrou no balneário e cumprimentou todos os jogadores pelo grande trabalho que foi feito nesse jogo. Foi mais uma grande ajuda que nos deu. A equipa trabalhou para ele também\", lembrou.\nAdrien elogiou muito a atitude do capitão. \"Além de tudo o que as pessoas veem, há o exemplo que ele constitui para nós, diariamente, no comportamento, na liderança. É um motivo de grande orgulho partilhar o balneário com Ronaldo. Como é óbvio, é o melhor jogador do mundo\", reforçou. Comparações com Messi... isso é que nem pensar. \"Não há comparações possíveis para nós. Só existe um líder, que está connosco. Espero que nos possa ajudar como tem vindo a fazer\", apelou.\nOs três golos de Ronaldo ajudaram a Seleção Nacional a conseguir um empate que agradou aos portugueses. \"Foi um resultado positivo. Demonstrámos desde o princípio que não estávamos só para tentar não perder o jogo. Portugal respondeu bem em todos os momentos do jogo, mesmo depois de Espanha ter dado a volta ao resultado. Isso demonstra carácter\", destacou o médio do Leicester, recusando valorizar os erros cometidos e que levaram a equipa a sofrer três golos: \"Os erros são cometidos também pela qualidade dos adversários. Jogámos contra um grande favorito. Também criámos grandes dificuldades aos nossos adversários. Quem cometer menos erros conseguirá sempre superar o adversário. Nada de muito relevante.\"\nFernando Santos espera mais da equipa e, inclusive, no final do jogo com a Espanha admitiu que \"há muita coisa a retificar, sobretudo no aspeto defensivo\". Adrien aceitou as críticas. \"É a imagem do míster, sempre muito exigente, para que possamos evoluir. Isso fez, desde que chegou à Seleção, com que houvesse evolução e resultados. Faz com que a equipa nunca esteja satisfeita com o que tem, faz-nos evoluir cada vez mais\", lembrou.\n\"Ronaldo não costuma falar dos seus êxitos. Quer é a equipa a ganhar\"\nAdrien\nMédio de Portugal\n\"Marrocos merecia ter ganho\"\nMarrocos é o segundo adversário de Portugal, em jogo marcado para quarta-feira, 13h00 em Portugal Continental. A equipa africana perdeu por 1-0 face ao Irão, mas Adrien considerou que a vitória da seleção treinada por Carlos Queiroz foi injusta. \"Vimos que o resultado do jogo com o Irão não reflete o que aconteceu no jogo. Criaram muitas dificuldades e mereciam ter ganho. Demonstra o poder ofensivo e de contra-ataque que Marrocos tem. Temos de analisar bem estas situações para não sermos surpreendidos\", avisou o médio."},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"OJOGO00020180618ee6i00011"},"has_corona_label":{"0":false}}