{"headlines":{"0":"Segurança reforçada para navegar no Douro"},"pub_date":{"0":"18 September 2019"},"source_name":{"0":"Jornal de Notícias"},"word_count":{"0":"206 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Cinco novas embarcações, que custaram mais de quatro milhões de euros, batizadas em Gaia\nBATISMO Cinco novas embarcações vão reforçar a segurança da navegabilidade do rio Douro. A principal aquisição é um rebocador multifunções com mais de 20 metros de comprimento."},"remaining_content":{"0":"Será uma \"unidade fundamental para apoiar a navegação\", explicou Guilhermina Rego, presidente da Administração dos Portos do Douro, Leixões e Viana do Castelo (APDL(, que investiu quatro milhões de euros nos novos barcos.\nO rebocador vai integrar o Plano de Emergência da Via Navegável do Douro, permitindo robustecer as atuais ferramentas de auxílio.\n\"Estas embarcações trabalham em situações adversas, com mau tempo, com muita ondulação e é necessário que tenham, de facto, condições para estarem em segurança\" descreveu Ana Paula Vitorino, ministra do Mar. A governante falava na cerimónia de batismo dos barcos, em Gaia.\nAlém do rebocador, há quatro embarcações para pilotos destinadas ao porto de Leixões, que contribuirão para uma maior eficácia dos serviços marítimos.\nDe acordo com Ana Paula Vitorino, a próxima aposta será no alargamento e aprofundamento das eclusas para que possam passar dois navios, em direções opostas, com maior segurança. v ROSÁRIA GONÇALVES\nRebocador multifunções foi a principal aquisição\nPEDRO KIRILOS\/GLOBAL IMAGENS"},"query":{"0":""},"query_date_from":{"0":"2019\/09\/18"},"query_date_to":{"0":"2019\/09\/18"},"doc_id":{"0":"JNLNEG0020190918ef9i00038"},"has_corona_label":{"0":false}}