{"headlines":{"0":"Alemanha pede reação firme da UE sobre taxas norte-americanas"},"author":{"0":"Jornal Económico com Lusa"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"237 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"“A União Europeia deve reagir de forma firme às taxas aduaneiras punitivas dos Estados Unidos que ameaçam milhares de postos de trabalho na Europa”, disse Sigmar Gabriel através de um comunicado.\nO ministro alemão dos Negócios Estrangeiros, Sigmar Gabriel, pediu hoje uma resposta “firme” por parte da União Europeia contra a decisão do presidente norte-americano acerca da tributação sobre as importações do aço e alumínio."},"remaining_content":{"0":"“A União Europeia deve reagir de forma firme às taxas aduaneiras punitivas dos Estados Unidos que ameaçam milhares de postos de trabalho na Europa”, disse Sigmar Gabriel através de um comunicado.\nNo mesmo documento, Sigmar Gabriel refere que a Alemanha encara o assunto com “grande inquietação”.\nO chefe de Estado norte-americano, Donald Trump, anunciou quinta-feira que vai impor taxas às importações de aço e alumínio, para apoiar os produtores norte-americanos e aumentar o número de postos de trabalho.\nO anúncio foi feito na Casa Branca, durante um encontro com executivos de empresas produtoras e transformadoras.\nDurante a reunião, Trump apresentou penalizações de 25% nas importações de aço e 10% nas importações de alumínio, taxas que, segundo diz, vão continuar “por um longo período de tempo”.\n“O que tem acontecido nas últimas décadas é vergonhoso. Vergonhoso”, qualificou o Presidente, que prometeu ao setor “proteção pela primeira vez em muitos anos”.\nClique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"OJE0000020180302ee320008n"},"has_corona_label":{"0":false}}