{"headlines":{"0":"POR"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"Diário de Notícias"},"word_count":{"0":"889 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"VÍTOR BENTO\nA natureza do regime"},"remaining_content":{"0":"Há tempos, e num outro espaço, escrevi um artigo a propósito do brexit e da sentença judicial que não reconhecia valor jurídico ao referendo, por só o Parlamento dispor de poder constitucional para decidir sobre o assunto. Nesse artigo, e discorrendo sobre se os deputados, tendo sido eleitos defendendo o seu contrário, seriam vinculáveis pelo resultado do referendo, defendi que não, argumentando que \"a discricionariedade de um deputado só é limitada pela sua consciência e pelo conteúdo explícito da plataforma com que eventualmente se tenha proposto à eleição. Não tem mais nenhuma obrigação – moral ou política\". Convicção que mantenho válida para a democracia representativa.\nLembrei-me desse artigo a propósito da recente crise por que passa o grupo parlamentar do PSD. Devo referir, antes de continuar, que não tenho nenhum interesse na crise em si, ou no seu resultado, e que o assunto só me interessa de um ponto de vista da filosofia política do regime.\nÉ claro que a situação do Reino Unido é diferente da portuguesa, uma vez que naquele país os deputados são eleitos em circunscrições individuais, directamente responsabilizáveis perante os respectivos eleitores, enquanto em Portugal são eleitos em listas colectivas, sem qualquer autonomia individual. O que obviamente lhes complica as aspirações de subsequente autonomia política.\nNo meu livro Perceber a Crise... (2009( considerei este modelo uma perversão do regime porque, \"pela forma como a escolha dos deputados é feita, e como a sua eleição é assegurada, quem estes representam de facto são as direcções dos partidos e não, directamente, a população que votou na lista onde constava o seu nome. É daquelas [direcções], e não desta [população], que depende a sua reeleição, pelo que é àquelas, e não a esta, que sentem dever a sua lealdade\".\nEsta crise vem assim, e de uma forma mais visível, (re(colocar o (velho( problema da eficácia da nossa democracia representativa. Demos de barato, por agora, que, como também referi no mesmo livro, \"segundo esta forma de funcionamento das eleições, é às direcções dos partidos que acaba conferida, indirectamente e por atacado, toda a representação do voto obtido pelas listas partidárias que as direcções escolheram\"; e que, portanto, as direcções partidárias têm legitimidade para dar instruções aos seus deputados e estes têm obrigação de as acatar.\nTal lógica, porém, fica quebrada quando, a meio de um mandato parlamentar, há uma mudança na direcção partidária, com mudança da orientação política do partido em causa. Quem preserva, neste caso, a legitimidade da representação eleitoral: a nova direcção, cujo programa não foi submetido a votos, ou os deputados que foram eleitos sob um outro programa submetido ao eleitorado? E a quem devem lealdade os deputados, que se submeteram a eleições com um programa político diferente do entretanto adoptado: à (nova( direcção, de quem dependerá a sua inclusão nas listas futuras, ou ao programa com que, supostamente, o partido obteve os seus mandatos?\nA resposta pragmática seria a de, pela via dialéctica, o partido evitar o dilema. Mas a práxis do regime – que, sendo práxis estabelecida, não é particularidade do caso (que não é original(, mas característica do regime – dirá que é à primeira opção, nas duas perguntas. Ora, isso tem três interessantes corolários para a filosofia política do regime. O primeiro é que, nas eleições, não se pede aos eleitores que escolham representantes (pessoas( ou programas políticos, mas que votem numa marca (que, tomando a definição da Wikipedia, é \"um nome, termo, design, símbolo ou outra característica que distingue uma organização ou produto de seus rivais aos olhos do cliente\", mas que, em si mesma, não especifica os produtos, quem os fabrica ou administra(. É claro que a qualidade dos produtos, e a confiança de quem os criou e administra, são fundamentais para o valor de uma marca, mas esta, uma vez afirmada, ganha inércia própria.\nO segundo corolário é que, sob este entendimento da representação eleitoral, os deputados não são representantes dos eleitores com cujo voto são eleitos, mas são funcionários do partido, que deles pode dispor como lhe convier. E o terceiro é que, com os dois entendimentos precedentes e o que foi dado de barato mais acima, o regime, tendo uma base democrática – sujeição a eleições – e republicana – separação de poderes e prevalência da lei –, acaba por ter também uma componente oligárquica, na medida em que a composição do Parlamento e as orientações políticas aí seguidas dependem mais das direcções partidárias do que dos eleitores ou dos próprios deputados (que, dado o processo de eleição, não têm legitimidade própria(. É, assumindo esta multifacetada natureza, o que se poderia chamar, apesar da aparente contradição dos termos, uma oligarquia democrática ou uma democracia oligárquica.\nDir-me-ão que é uma visão extremada do regime. Será... Mas totalmente plausível e só contraditável por invocação do bom senso na gestão prática das permissibilidades do modelo descrito. Porém, como Descartes já argumentava no início do seu Discurso do Método – e como a experiência nos mostra –, bom senso é o único bem verdadeiramente escasso de que ninguém se queixa de ter falta.\nDois à sexta\nEm Portugal (os deputados( são eleitos em listas colectivas, sem qualquer autonomia individual. O que obviamente lhes complica as aspirações de subsequente autonomia política\nPor decisão pessoal, o autor do texto não escreve segundo o novo Acordo Ortográfico\nMÁRIO CRUZ\/LUSA"},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"DIARNOT020180302ee320001b"},"has_corona_label":{"0":false}}