{"headlines":{"0":"Morreu Carlos Pires, o comunista que imprimiu o último Avante! na clandestinidade"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"Publico Online"},"word_count":{"0":"376 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Morreu na quinta-feira Carlos Pires, 78 anos, resistente antifascista e militante comunista, que entrou na clandestinidade aos 15 anos de idade. Entre muitas tarefas, foi tipógrafo do Avante!, tendo mesmo saído das suas mãos o último jornal na clandestinidade Segundo um comunicado do secretariado do Comité Central do Partido Comunista Português, Carlos Alberto da Glória Pires foi funcionário do PCP desde 1955, quando tinha 15 anos, tendo acompanhado os seus pais quando estes passaram à clandestinidade como funcionários do partido. “Para dar aparência normal à vida da família, Carlos Pires exerceu durante cerca de um ano profissão na construção civil.\" Aos 17 anos passou a ter a tarefa de compor e imprimir o Avante!, tornando-se tipógrafo clandestino”, conta o PCP."},"remaining_content":{"0":"Das suas mãos saíram o Avante!, O Militante e outras publicações e “documentos que alimentavam e divulgavam a luta dos trabalhadores e do povo, contribuindo para a consciencialização do povo português e mobilizando para a sua participação em importantes jornadas da luta antifascista”. “Carlos Pires sentia, justamente, o orgulho de ter imprimido o último Avante! clandestino”, acrescenta o comunicado. É autor do livro Memórias de um tipógrafo clandestino, onde relata momentos dos 20 anos da clandestinidade, 17 dos quais como tipógrafo, onde afirma que esse foi o seu “contributo à obra heróica de milhares de comunistas que fizeram este Partido ser o que é, lutando contra a ditadura, pelo bem-estar do nosso povo e pela Revolução Socialista”. Ainda segundo o PCP, foi na clandestinidade que conheceu a sua companheira, Fernanda Silva, com quem trabalhou nas tipografias clandestinas. Depois do 25 de Abril de 1974, Carlos Pires, \"assumiu várias tarefas e responsabilidades sempre com a mesma dedicação e empenho, quaisquer que elas fossem\". “Com uma vida entregue ao partido, ao seu ideal e projecto, Carlos Pires é um exemplo para todos quantos lutam pela Democracia, o Socialismo e o Comunismo”, diz o comunicado. O corpo de Carlos Pires está em câmara-ardente nesta sexta-feira na casa mortuária da Igreja do Campo Grande, em Lisboa, e o funeral realizar-se-á neste sábado, dia 3 de Março, para o Cemitério do Alto de São João, onde o corpo será cremado, pelas 18h45."},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"PUBLOO0020180302ee32000xl"},"has_corona_label":{"0":false}}