{"headlines":{"0":"Dario Edoardo Viganò \"O Vaticano vai alargar a comunicação a idiomas como árabe e chinês\""},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"Diário de Notícias"},"word_count":{"0":"1630 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O Vaticano quer fazer chegar a sua influência ao mundo que desconhece a religião cristã e para atingir esse objetivo em breve os documentos católicos vão poder ser lidos pelos árabes, na sua grande maioria muçulmanos, e também na China, revela ao DN Dario Edoardo Viganò, responsável pelo departamento de comunicação da Santa Sé. Com esta decisão – que revela a aproximação à China que o Papa Francisco tem incentivado, pois o país não tem relações diplomáticas com a Santa Sé desde 1951, além de nenhum papa o ter visitado –, o Vaticano assume querer chegar através dos seus documentos a quem agora é indiferente ao cristianismo. Quando questionado sobre as relações com a China, Dario Edoardo Viganò prefere não comentar, argumentando estar à frente da comunicação do Vaticano e não da diplomacia.\nEstá a acontecer uma revolução no Vaticano ao nível da comunicação com os católicos?"},"remaining_content":{"0":"Um filósofo inglês, Francis Bacon [1561-1626], disse: \"Quem não aplica novos remédios espere novos males porque o tempo é o maior dos inovadores.\" É precisamente a evolução tecnológica, nesta era de mudança caracterizada pela convergência digital, que exige uma reforma global do sistema de comunicação da Santa Sé.\nO Vaticano vai poupar no papel?\nUm jornal, no sentido tradicional, deixou de ter interesse estratégico. Hoje, falamos em sistemas multimédia digitais. Não só porque os perfis de identidade dos media estão a desaparecer mas, sobretudo, porque mudaram os modelos de consumo. A comunicação flui através do smartphone, graças à internet, e não através de um único meio. Vídeos, textos, fotos e áudio são agora um todo. É com este pensamento que estamos a criar o novo sistema de informação da Santa Sé: www.vaticannews.va com três novas plataformas: Vatican News, Vatican Media e Vatican Radio Italy.\nIsso requer uma mudança de mentalidade…\nRequer uma consequente adaptação a lógicas produtivas, embora com as dificuldades típicas de qualquer processo de transformação que está sempre marcado, à margem, por lutas ideológicas e de poder...\nTrata-se de reestruturar para poupar dinheiro ou pensa-se na cultura tecnológica atual?\nSão três os motivos desta reforma: antes de tudo, a apostólica, para responder melhor à missão da Igreja no mundo; depois, a exigência ditada pelo novo contexto digital; e também a necessidade de se criar uma economia de escala, com uma gestão rigorosa, de forma que os custos signifiquem investimentos.\nAo nível prático isso significa…\nSignifica que os vários serviços editoriais que compunham a Secretaria de Comunicação do Vaticano passam a estar centralizados num único centro de produção: uma editoria multinacional e multimédia denominada Centro Editorial e Multimédia, onde vão ser criados todos os conteúdos para as diferentes plataformas.\nEstão a pensar em chegar a novos públicos?\nPor enquanto, trabalhamos em seis línguas [português, francês, italiano, alemão, inglês e espanhol], mas em breve vamos alargar a comunicação a outros idiomas como o árabe e o chinês.\nO L’Osservatore Romano, jornal oficial da Santa Sé, vai manter a autonomia?\nO L’Osservatore , a última das nove instituições que compunham a Secretaria de Comunicação do Vaticano, vai também neste ano integrar o Centro Editorial e Multimédia. E assim completamos a última parte da reforma.\nQuanto custa o sistema de comunicação do Vaticano?\nOs custos com o sistema de comunicação são muito altos. Isso não seria um problema se as estruturas apresentassem um desempenho eficiente. Nesta fase de transformação, o controlo da gestão é a principal prioridade. Uma vez que a centralização dos vários órgãos está realizada, o desafio passa agora pela reforma da estrutura tecnológica e pela atualização profissional dos colaboradores.\nOs colaboradores estão predispostos a essa atualização?\nÉ o entusiasmo e o empenho de todos que estão a dar força a esta nova dinâmica operacional. Trata-se de mais de 650 profissionais, entre os quais cerca de 60 recém-contratados, entre colaboradores de longa data e colaboradores temporários, precários, cujo vínculo laboral foi recentemente regularizado graças à sensibilidade da Secretaria de Estado do Vaticano.\nO sistema de comunicação do Vaticano está preparado para enfrentar casos como os de pedofilia ou o VatiLeaks?\nTrata-se de dois casos muito diferentes. A pedofilia é uma ferida dramática na Igreja. O VatiLeaks surgiu como um caso de revelação de documentos secretos, ou tidos como tal, que tornou pública uma parte do funcionamento da Santa Sé que historicamente sempre esteve sob reserva. A comunicação do Vaticano está a mudar e tornou-se mais proativa, com dinâmicas equiparadas às dos outros media. No entanto, nenhuma estratégia de comunicação da Santa Sé será suficiente para tratar casos como esses que referiu. Será sempre necessária uma complementaridade de comunicação a todos os níveis eclesiais: conferências episcopais, dioceses e paróquias.\nÉ possível conciliar a autonomia das igrejas espalhadas pelo mundo, que apresentam identidades culturais muito diferentes, com uma estratégica de comunicação comum pensada a partir do Vaticano para toda a Igreja?\nEste é um assunto particularmente importante. Temos uma direção editorial para evitar a difusão de diferentes perspetivas sobre o magistério e as atividades do Santo Padre. O nosso sistema fornece uma unidade editorial para uma multiplicidade de meios de comunicação em diferentes idiomas. Os conteúdos informativos produzidos pela Vatican News, em diferentes formatos, podem ser adaptados pelas igrejas locais aos respetivos contextos nacionais de forma a serem interiorizados pelas diferentes culturas. É, portanto, uma abordagem que respeita a autonomia de cada um e também o resultado de reuniões periódicas com representantes das igrejas locais.\nÉ possível conciliar evangelização com publicidade e marketing?\nA comunicação e, em particular, uma estratégia de comunicação podem ajudar a conhecer e a compreender melhor o Magistério e as iniciativas da Igreja. No entanto, não acho que possa servir para evangelizar. A evangelização pertence a uma ordem diferente de coisas. A comunicação pode, certamente, predispor o coração e a mente. Isto é o que se pretende alcançar seja em assuntos eclesiais seja no mundo das instituições, da cultura e das empresas. Mas a nossa estratégia baseia-se mais no conceito de partilha de experiências e de competências no âmbito de projetos específicos com objetivos definidos de tempos a tempos.\nPoderá o excesso de gigabytes nas relações humanas ofuscar o amor cristão marcado pela presença pessoal dos agentes evangelizadores junto dos mais pobres?\nComo disse Bento XVI, e repetidamente afirmado Francisco, o coração do crente deve emergir na internet. Digamos que, além do clique, há também o olhar da pessoa apaixonada pelo Evangelho. A internet e o ambiente digital não representam, em si, a solução para todos os problemas. O ponto-chave é a qualidade do relacionamento, a atenção ao outro, a predisposição para a escuta. No centro tem de estar sempre a pessoa. É necessário que todos os operadores de comunicação no seu trabalho estejam imbuídos deste espírito.\nQual o segredo da Igreja para conseguir manter no \"mercado\" o mesmo \"produto\" desde há dois mil anos?\nA consciência de que a Igreja não é uma realidade sociológica, mas uma realidade constituída pelo Espírito do Ressuscitado e renovado diariamente na celebração da Eucaristia. A missão para nós permanece inalterada: levar a mensagem do Santo Padre a todos os cantos do planeta, aproveitando em cada época as possibilidades oferecidas pelas novas tecnologias, sem perder de vista as zonas do mundo tecnologicamente menos avançadas.\nAquilo que conhecemos do bispo Jorge Mario Bergoglio resulta de um trabalho do sistema de comunicação do Vaticano?\nO Papa Francisco é uma pessoa muito empática. Os media mundial têm muita simpatia pela sua figura. Não é coincidência que o mundo o reconheça como um líder, inclusive por aqueles que professam outras religiões.\nMas a sua imagem é certamente trabalhada…\nHá aspetos que são planeados e geridos de forma estratégica. No entanto, além da empatia, a comunicação do Papa Francisco caracteriza-se por uma linguagem acessível. Uma linguagem que não é conceptual nem abstrata, mas baseada em gestos e palavras que falam a verdade do Evangelho. Durante as reuniões, ele sempre procura o olhar do outro. Até no decorrer do Angelus [saudação aos peregrinos desde a janela dos seus aposentos no Vaticano] ele tenta identificar, entre a multidão, os vários grupos e cumprimentá-los. Sobressai até na maneira como se apresentou ao mundo na noite da sua eleição, quando imediatamente sublinhou os valores de proximidade e da vizinhança ao pedir que rezassem por ele.\nO Papa Francisco, relativamente aos seus antecessores, preocupa-se mais com a imagem da Igreja?\nO Papa está preocupado, acima de tudo, que a Igreja seja uma comunidade de homens e de mulheres que procuram ser bons discípulos do Evangelho. Ele iniciou uma grande reforma que, mais do que em organogramas e procedimentos, se manifesta no que muitos teólogos referem como a passagem do trono de Constantino à cadeira de Pedro. Significa ser uma Igreja pobre para os pobres, uma Igreja ao lado dos homens e das mulheres de hoje, uma Igreja que não busca privilégios e poder. Nesta reforma global estão as reformas individuais, entre as quais, também, a do sistema de comunicação, que antes de tudo deve estar ao serviço do Santo Padre e dos seus ensinamentos.\nNeste FESTin Lisboa vai ser exibido o filme O Menor Exército do Mundo. A existência desse exército poderá prejudicar a imagem da Igreja?\nNão, não creio. Trata-se de um grupo da Guarda Suíça, jovens bem preparados e ainda mais bem selecionados que, além de uma boa história, cuidam da pessoa do Santo Padre, da sua segurança e da segurança das pessoas que participam nas grandes celebrações no Vaticano. Tudo isso em sinergia com a polícia italiana, que também desempenha um papel fundamental na organização das viagens do Papa, envolvendo-se com muita antecedência na sua preparação.\nLICÍNIO LIMA\nFranscisco e Dario Edoardo Viganò, os dois jesuítas mais influentes na Igreja Católica"},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"DIARNOT020180302ee320001f"},"has_corona_label":{"0":false}}