{"headlines":{"0":"Powell vê ajustes “modestos” às taxas de juros, mas admite ciclo mais longo de cortes se economia travar"},"author":{"0":"Shrikesh Laxmidas"},"pub_date":{"0":"18 September 2019"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"324 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"\"Se a economia ficar mais negativa, então sequência mais extensa de cortes nas taxas seria apropriada\", sublinhou o presidente da Fed. \"Nós não vemos isso [a acontecer], não é o que esperamos, mas... certamente seguiríamos esse caminho, se se tornasse apropriado\".\nA Reserva Federal (Fed) acredita que irão ser necessários apenas ajustes ligeiros às taxas de juro para conduzir a economia norte-americana às metas de crescimento, emprego e inflação, mas o banco central admite ter de iniciar um ciclo mais longo de cortes se a expansão económica abrandar, afirmou esta quarta-feira Jerome Powell."},"remaining_content":{"0":"Na conferência de imprensa que se seguiu à reunião de dois dias do Federal Open Market Committee, que resultou num corte 25 pontos base na taxa de juro diretora para 1,75%-2%, Powell combinou otimismo sobre a saúde da economia com alguma prudência dados os vários riscos.\nEm julho, após a Fed ter descido a federal funds rate pela primeira vez em mais de uma década, Powell explicou que o banco central não espera ter de iniciar um longo ciclo de cortes, posição que desenvolveu esta quarta-feira.\n\"Vemos um outlook económico favorável, com crescimento moderado contínuo, um mercado laboral forte e a inflação perto do nosso objetivo de 2%. Como viram os membros do FOMC de forma geral pensam que estes resultados positivo serão atingidos com ajustes modestos à federal funds rate\", explicou.\nAdiantou no entanto, que há riscos a este outlook positivo na forma de crescimento global fraco e desenvolvimentos no comércio internacional, nomeadamente a guerra de tarifas entre os EUA e a China.\n\"Se a economia ficar mais negativa, então sequência mais extensa de cortes nas taxas seria apropriada\", sublinhou. \"Nós não vemos isso [a acontecer], não é o que esperamos, mas… certamente seguiríamos esse caminho, se se tornasse apropriado.\nClique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2019\/09\/18"},"query_date_to":{"0":"2019\/09\/18"},"doc_id":{"0":"OJE0000020190918ef9i000gq"},"has_corona_label":{"0":false}}