{"headlines":{"0":"Tribunal só deixa pagar"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"Jornal de Notícias"},"word_count":{"0":"342 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"a 170 operários da Ricon\nFAMALICÃO As oito empresas do Grupo Ricon, sediado em Ribeirão, Famalicão, deverão ser liquidadas individualmente. O Tribunal de Comércio de Famalicão decidiu que cada uma das firmas do gigante têxtil (Nevag, Nevag II, Delveste, Ricon Industrial, Ricon Serviços, Delcon, Delos e Fielcon( será liquidada de forma autónoma. Decidiu, ainda, que o dinheiro na conta da Delveste (dona das 20 lojas Gant em Portugal( é propriedade dessa empresa e, por isso, apenas pode pagar salários de janeiro dos seus 170 operários."},"remaining_content":{"0":"Quer isso dizer que, ou existe mais contas bancárias com dinheiro, que até agora não foram referidas, ou os restantes 630 funcionários não vão receber.\nAquando das assembleias de credores, o administrador de insolvência, Pedro Pidwell, disse que havia verba para pagar o salário de janeiro a todos os funcionários do grupo. Contudo, o facto de se tratar de uma conta titulada pela Delveste levantou dúvidas quanto à possibilidade da verba servir para pagar a todos os 800 trabalhadores da Ricon.\nO tribunal considera que não está comprovado que o saldo pertença a outras empresas do grupo. Pois, diz o tribunal, não é conhecida a tramitação indiscriminada dos valores e, por isso, não há justificação formal para usar verba de uma empresa para liquidar salários de todas. O tribunal considera que as receitas tinham uma \"origem identificável\".\nPor outro lado, refere o despacho, as várias sociedades têm ativos e dívidas distintas, o mesmo acontecendo com bens patrimoniais, decidindo, assim, por garantir o princípio da paridade aos credores. ALEXANDRA LOPES\nsaiba mais:\nMassa salarial\nlA massa salarial dos cerca de 800 trabalhadores do Grupo Ricon ronda os 800 mil euros. Os funcionários distribuíam-se por unidades industriais em Ribeirão e Fradelos, em Famalicão e Penafiel.\nPatrimónio distinto\nlHá empresas do Grupo Ricon que detêm imóveis de valor elevado e outras que apenas possuem participações sociais ou bens móveis. O passivo ascende a 33 milhões de euros.\nApenas os trabalhadores de uma das oito empresas recebem salário de janeiro\nMIGUEL PEREIRA\/GLOBAL IMAGENS"},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"JNLNEG0020180302ee3200029"},"has_corona_label":{"0":false}}