{"headlines":{"0":"Davidson à porta da meia centena"},"pub_date":{"0":"18 September 2019"},"source_name":{"0":"Jornal de Notícias"},"word_count":{"0":"290 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Avançado brasileiro vai realizar o 50.º jogo com a camisola vimaranense frente ao Standard de Liège\nDavidson cumpriu dois jogos de castigo"},"remaining_content":{"0":"Vítor Jorge Oliveira\ndesporto@jn.pt\nV. GUIMARÃES A expulsão no Estádio do Dragão, diante o F.C.Porto, afastou Davidson das escolhas de Ivo Vieira das duas últimas partidas para a Liga, mas o extremo, um dos destaques dos minhotos no início de temporada, deverá retomar a titularidade na Bélgica e logo para atingir uma marca significante com o símbolo do rei ao peito. Caso seja opção, amanhã (17.55 horas, Sport TV3(, no reduto do Standard de Liège, referente à primeira jornada do grupo F da Liga Europa, Davidson cumprirá o 50º jogo pelos vitorianos.\nJá com dois golos na Liga Europa e com quatro assistências que resultaram em golo na competição, os desempenhos e contributos do brasileiro foram cruciais para a chegada dos minhotos à fase de grupos e com exibições que chegaram a despertar a cobiça de alguns emblemas europeus. A cumprir a segunda temporada no V. Guimarães também tem números promissores no campeonato. Na Liga, apesar de ter falhado dois jogos, marcou o golo no empate com o Boavista (1-1( e assistiu João Carlos Teixeira para o golo do empate com o Famalicão (1-1(.\nBAIXAS MINHOTAS\nAmanhã, no estádio Maurice Dufrasne, Davidson deverá render André Pereira no onze, formando com Rochinha e Bruno Duarte o trio ofensivo. Alexandre Guedes e João Carlos Teixeira não foram inscritos na UEFA e são baixas do treinador, juntando-se aos lesionados André André, Wakaso, Joseph, Al Musrati, Victor Garcia e Ola John. Léo Bonatini, Marcus Edwards, Lucas Evangelista e Mikel Agu procuram a estreia na competição. v"},"query":{"0":""},"query_date_from":{"0":"2019\/09\/18"},"query_date_to":{"0":"2019\/09\/18"},"doc_id":{"0":"JNLNEG0020190918ef9i0004r"},"has_corona_label":{"0":false}}