{"headlines":{"0":"Springwater Capital quer investir 20 a 30 milhões em Portugal"},"author":{"0":"Maria Teixeira Alves"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"597 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"A empresa de private equity que comprou a Espírito Santo Viagens investe, em média, 100 milhões de euros por ano na compra de empresas de vários setores, entre eles o turismo, e quer destinar 20% a 30% desse valor a Portugal.\nMartin Gruschka, CEO da Springwater e o seu partner Ignacio Casanova estiveram em Madrid a anunciar a importância do mercado português para gestora de private equity de origem suíça que detém as agências de viagens Top Atlântico e Geostar."},"remaining_content":{"0":"A Springwater Capital investe em média 100 milhões de euros por ano na compra de empresas de vários setores, entre eles o turismo, e quer destinar 20% a 30% desse valor a Portugal. Segundo revelaram ao Jornal Económico os sócios da empresa, na mira estão aquisições na área do turismo, como o incoming – DMC (Destination Management Company), a hotelaria e agências de viagens.\nOutros setores, como o automóvel e a produção da alimentação, também poderão ser incluidos.  Martin Gruschka especificou que a Springwater está a sobretudo a olhar para empresas de incoming ou seja operadores de turismo recetivo em Portugal.\nO grupo faturou neste setor em Portugal e Espanha, em 2017, um total de 1.000 milhões de euros. O EBITDA é de 20 milhões e os lucros totalizam 15 milhões.\nO CEO da Springwater prevê um crescimento da faturação de 25% para 2018. Neste momento a  sociedade tem 15 investimentos, revelam os gestores da empresa de private equity.\nA Springwater Tourism (nome do grupo em Portugal)  detida pelo grupo espanhol Wamos, é um dos top players no setor do Turismo na Península Ibérica, e pretende expandir o negócio em Portugal.\nA Wamos, que ultrapassou um relevante processo de reestruturação em 2014, atingiu o breakeven em 2015 e um EBITDA de 20 milhões de euros em 2017, ano em que as receitas atingiram os mil milhões de euros.\nA Wamos antecipa um grande potencial de crescimento para os próximos anos, altamente potenciado pela sua abordagem integrada – marketing e vendas, aviação e gestão de destinos – que reforça a eficiência operacional do grupo e da sua capacidade de venda cruzada, diz o grupo.\nEm Espanha. a Springwater Capital tem uma empresa de aviação (Wamos Airlines), uma companhia de cruzeiros Pullmantur, a agência de viagens Nautalia e a Nuba (agência de viagens de luxo).\nO grupo tem uma operação alargada com quatro marcas a operar em cinco países, num total de mais de 2.200 funcionários. “Espanha é o segundo maior destino de turistas em todo o mundo e Portugal tem o mais rápido crescimento da Europa. Há um espaço a ser ocupado no turismo do sul da Europa, que está fragmentado e precisa de ser consolidado”, afirma Martin Gruschka.\nEm Portugal, o grupo Wamos detém a Springwater Tourism, com as agências de viagens Top Atlântico e a Geostar desde 2015, que comprou através do fundo Springwater Capital. Em conjunto possuem mais de 90 lojas e subsidiárias em Angola, Moçambique e Itália. A curto prazo, e no que diz respeito às agências de viagens, o objetivo é aumentar a penetração no segmento corporativo em Espanha e expandir a divisão de lazer em Portugal e em destinos como Cuba e Guatemala, o que vai trazer novas possibilidades de negócio. A Wamos tem como acionistas o fundo Springwater Capital (81%) e a Royal Caribbean (19%). Na Pullmantur, a Royal Caribbean tem 49% e a Wamos 51%.\nArtigo publicado na edição semanal do Jornal Económico. Para ler a versão completa, aceda aqui ao JE Leitor\nClique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"OJE0000020180618ee6i00035"},"has_corona_label":{"0":false}}