{"headlines":{"0":"Famílias dos alunos do Corvo rejeitam apoio para refeições"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"Açoriano Oriental"},"word_count":{"0":"984 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Dos 37 encarregados de educação da Escola Mouzinho da Silveira, apenas cinco aceitaram receber a compensação por falta de refeitório\nApenas cinco dos 37 encarregados de educação dos alunos da Escola Mouzinho da Silveira aceitaram o apoio financeiro que o Governo Regional introduziu, este ano, como forma de compensação da falta de um refeitório escolar."},"remaining_content":{"0":"Segundo a presidente do conselho executivo da escola, Deolinda Estêvão, os encarregados de educação que aceitaram o apoio têm direito a ação social escolar do 1.º ao 3.º escalões. De acordo com a responsável, os pagamentos não foram efetuados mais cedo, porque foi necessário aguardar que a tutela fizesse a alteração orçamental necessária, e foi, na terça-feira que a Direção Regional da Educação contactou a escola \"para que urgentemente fizéssemos os pagamentos da manhã para tarde\". Deolinda Estêvão explica que \"os procedimentos ao nível de pagamentos e de tesouraria exigem algum tempo, mas a escola fez tudo para que isso pudesse acontecer o mais rapidamente possível. Os pais foram contactados [para darem os seus NIB] e, ao tomarem conhecimento das compensações que iam receber - maioritariamente do 5.º escalão (33 cêntimos no primeiro ciclo e 48 cêntimos nos restantes ciclos( - recusaram\".\nEm 41 alunos, há 22 com ação social escolar, e destes apenas três estão no 1.º escalão. \"Fiquei surpreendida com a reação dos pais, porque até alguns do 2.º e 3.º escalões recusaram\", revela a presidente do conselho executivo que é casada com Paulo Estêvão.\nNo fim da semana passada, questionámos a Secretaria Regional da Educação sobre o pagamento destes apoios e, em resposta, na segunda-feira, esta informou que a escola já disponha de verba e que os apoios seriam pagos, no âmbito da Ação Social Escolar, cumprindo o estabelecido no artigo 54.º do diploma que aprova o Orçamento da Região para 2018.\nGoverno rejeita que alunos\nestejam a ser discriminados\nO secretário regional da Educação e Cultura voltou a insistir que os alunos do Corvo não estão a ser vítimas de \"qualquer discriminação\", explicando que na falta de refeitório, os alunos recebem \"uma comparticipação, diária e individual\" que tem por limite, de acordo com a lei, o custo máximo das refeições que é de 50% do subsídio de refeição, ou seja 2,39 euros, e que \"varia em função dos seus escalões da Ação Social Escolar\".\nDeste modo, como explicita uma nota do executivo açoriano, os alunos do 2º e 3º ciclos e do secundário, que têm direito a refeições completas, recebem no 1º escalão 100%, ou seja 2,39 euros por dia (cerca de 50 euros por mês(, no 2º escalão recebem 80%, cerca de 1,91 euros por dia (cerca de 40 euros por mês(, no 3º escalão recebem 60%, 1,43 euros por dia (cerca de 30 euros por mês(, no 4º escalão recebem 40%, 0,96 euros por dia (cerca de 20 euros mensais(. Os alunos que não são beneficiários da Ação Social Escolar (5º escalão( recebem 0,48 euros por dia (cerca de 10 euros por mês(. Já os alunos do 1º ciclo, que têm direito às chamadas refeições ligeiras, recebem valores que variam entre os 0,33 euros e os 1,67 euros por dia (entre os 7,5 euros e os 35 euros por mês(, clarifica a mesma nota do governo regional.\nPS\/ Corvo diz que comunidade está a ser instrumentalizada\nO secretariado do PS\/Corvo já veio lamentar, em comunicado, \"aquilo que considera ser um comportamento político desadequado e desproporcionado do deputado Paulo Estêvão e da presidente do conselho executivo\".\nOs socialistas do Corvo acusam a presidente do conselho executivo de ter \"persuadido\" os encarregados de educação a assinar um documento onde rejeitam o apoio financeiro, com \"argumentos que não correspondem à verdade\".\nE insistem que \"toda esta situação não passa de uma teimosia política, de um capricho do deputado Paulo Estêvão, que procura instrumentalizar toda a comunidade escolar, em seu benefício político\", acrescentando que se trata de \"uma crise artificial\" e que \"existem prioridades mais prementes para a ilha\".\nDirigente nacional do PPM apela a intervenção de Marcelo\n\"Os alunos do Corvo são os únicos do país que não têm direito a refeições escolares condignas por o Governo Regional se recusar a dotar a escola de uma cantina\", sublinhou o presidente da Comissão Política Nacional do PPM, Gonçalo da Câmara Pereira.\nO dirigente nacional do PPM já teme pela saúde do deputado Paulo Estêvão que está desde dia 19 em greve de fome, em protesto pela recusa do governo regional em construir uma cozinha e refeitório na escola do Corvo. \"Apelamos a todos que arranjem uma solução rápida porque tememos pela saúde do deputado Paulo Estêvão\", afirmou o líder do PPM que pede ao Presidente da República que intervenha neste caso.\nNa quarta-feira, uma delegação do PPM foi recebida pelo presidente da Comissão de Assuntos Constitucionais, Direitos, Liberdades e Garantias, o deputado Bacelar de Vasconcelos; e ontem, foi recebida por Carlos César, líder do Grupo Parlamentar do PS na Assembleia da República.\nVasco Cordeiro\ndiz que não recua\nO Presidente do Governo dos Açores disse ontem, à Antena 1, que tem acompanhado o estado de saúde do deputado, mas insiste que a decisão está tomada e não haverá refeitório escolar no Corvo.\nEntretanto, a meio da tarde de ontem, o grupo parlamentar do PS divulgou um comunicado onde apela a que \"Paulo Estêvão reconsidere a sua decisão de manter a greve de fome\", uma vez que \"a saúde é, neste momento, o bem maior a preservar e deve sobrepor-se a qualquer outra pretensão\", afirmou André Bradford, presidente da bancada parlamentar socialista, que recordou que \"este assunto foi largamente debatido no âmbito parlamentar, (..( e decidido, por fim, por quem tem competência na matéria. É assim em democracia\". Os restantes partidos tinham apelado na quarta-feira ao PS e ao governo regional que \"dialogassem\" com Paulo Estêvão."},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"ACORES0020180302ee3200016"},"has_corona_label":{"0":false}}