{"headlines":{"0":"Águas de Santo André, S. A."},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"Diário da República"},"word_count":{"0":"1046 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Aviso de prorrogação de prazo do Anúncio de procedimento n.º 3718\/2018, de 2018-05-24, com ID 411306144.\nMODELO DE ANÚNCIO DO CONCURSO LIMITADO POR PRÉVIA QUALIFICAÇÃO"},"remaining_content":{"0":"1 - IDENTIFICAÇÃO E CONTACTOS DA ENTIDADE ADJUDICANTE\nDesignação da entidade adjudicante: Águas de Santo André, S. A.\nNIPC: 505600005\nEndereço: Cerca da Água\nRua dos Cravos\nCódigo postal: 7500 130\nLocalidade: Vila Nova de Santo André\nPaís: PORTUGAL\nEndereço Eletrónico: geral.adsa@adp.pt\n10 - PRAZO PARA APRESENTAÇÃO DAS CANDIDATURAS\nAté às 23 : 59 do 37 º dia a contar da data de envio do presente anúncio\n12 - REQUISITOS MÍNIMOS\n12.1 - Requisitos mínimos de capacidade técnica\nA comprovação, efetuada através da análise dos elementos a apresentar de acordo com a alínea b) do n.º 6.1 do Programa do Procedimento da execução, nos últimos10 (Dez) anos de, pelo menos, 1 (Uma) obras de idêntica natureza da obra posta a concurso, ou seja, de reabilitação de filtros, com tecnologia de fundos falsos, em ETA, podendo a mesma ser para produção de água potável ou água industrial, de valores finais de obra não inferiores a 60% do valor considerado como preço base;\nCaso as obras tenham sido concluídas em ano anterior ao do presente concurso, os seus valores, para aplicação do critério acima, serão atualizados através dos índices de preços ao consumidor (sem habitação) publicados oficialmente para cada ano pelo Instituto Nacional de Estatística, tendo por base os anos em que se verificaram as respetivas receções provisórias.\na) A comprovação, efetuada através da análise dos elementos a apresentar de acordo com a alínea b) do n.º 6.1 deste Programa do Procedimento da execução, nos últimos 10 (Dez) anos, das componentes de:\na.1) construção civil de, pelo menos, 3 (Três) reabilitações de estruturas de betão armado, em contacto com água potável ou água industrial;\na.2) fornecimento e montagem de equipamentos eletromecânicos, nomeadamente tecnologia de fundos falsos, em, pelo menos, 3 (Três) ETA, com capacidade nominal igual ou superior a 50.000 hab.eq.;\na.3) fornecimento e montagem de instalações elétricas, automação e instrumentação em, pelo menos, 3 (Três) com capacidade nominal igual ou superior a 50.000 hab.eq.;\nb) Possuir, no quadro de pessoal, um técnico para exercer a função de Diretor da Obra, cumulativamente com a função de Diretor Técnico, da empreitada objeto do presente concurso, cuja qualificação mínima deverá obedecer às seguintes condições:\nb.1) engenheiro ou engenheiro técnico com a Qualificação definida no Quadro n.º 2, e respetiva Nota, do Anexo II da Lei n.º 31\/2009, de 3 de julho, alterada e republicada pela Lei n.º 40\/2015, de 1 de junho.\nb.2) experiência de, pelo menos 3 (três) anos nos últimos 10 (dez) anos, na direção de obras do tipo \"IX - Abastecimento e Tratamento de Água de categoria igual ou superior à categoria III, conforme classificação das obras por categorias constante do Anexo II da Portaria n.º 701-H\/2008, de 29 de julho.\nc) Possuir, no quadro de pessoal, um técnico para exercer a função de Coordenador do Projeto da empreitada objeto do presente concurso, cuja qualificação mínima deverá obedecer às seguintes condições:\nc.1) engenheiro ou engenheiro técnico com a Qualificação definida no Anexo I, conjugado com o Anexo III da Lei n.º 31\/2009, de 3 de julho, alterada e republicada pela Lei n.º 40\/2015, de 1 de junho.\nc.2) experiência de, pelo menos 2 (dois) anos nos últimos 10 (dez) anos, na elaboração ou coordenação de projetos de obras do tipo \"IX - Abastecimento e Tratamento de Água de categoria igual ou superior à categoria III, conforme classificação das obras por categorias constante do Anexo II da Portaria n.º 701-H\/2008, de 29 de julho.\nd) Possuir, no quadro de pessoal, um técnico para exercer a função de Autor do Projeto da especialidade de estruturas de betão armado da empreitada objeto do presente concurso, cuja qualificação mínima deverá obedecer às seguintes condições:\nd.1) engenheiro ou engenheiro técnico com a Qualificação definida na Lei n.º 31\/2009, de 3 de julho, alterada e republicada pela Lei n.º 40\/2015, de 1 de junho.\nd.2) experiência de, pelo menos 3 (três) anos consecutivos nos últimos 10 (dez) anos, na elaboração de projetos da especialidade de estruturas de betão armado, na componente de reabilitação, para obras do tipo \"IX - Abastecimento e Tratamento de Água\" de categoria igual ou superior à categoria III, conforme classificação das obras por categorias constante do Anexo II da Portaria n.º 701-H\/2008, de 29 de julho.\ne) Possuir um Técnico de Higiene, Segurança e Saúde no Trabalho que deverá possuir CAP de Nível III ou V, emitido pela Autoridade para as Condições de Trabalho, com pelo menos 3 (três) anos de experiência profissional em funções similares;\nf) Possuir um Técnico com formação superior na área de Ambiente, com pelo menos 1 (três) anos de experiência profissional em funções similares.\n12.2 - Requisitos mínimos de capacidade financeira\nA capacidade financeira será verificada através da fórmula:\nV x t <= R x f;\nSendo que:\nV . o preço base, quando fixado nos termos do disposto na alínea a) do n.º 1 do artigo 47.º ou, na falta dessa fixação, o valor económico estimado do contrato, a estabelecer no programa do concurso, exclusivamente para efeitos da avaliação da capacidade financeira dos Candidatos;\nt . a taxa de juro EURIBOR, a seis meses, acrescida de 200 pontos base, divulgada à data da publicação do anúncio do concurso no Diário da República;\nR . o valor médio dos resultados operacionais do Candidato nos últimos três exercícios, calculado com recurso à seguinte função:\nsendo:\nEBITDA (i) , os proveitos operacionais deduzidos das reversões de amortizações e ajustamentos e dos custos operacionais, mas sem inclusão das amortizações, dos ajustamentos e das provisões, apresentados pelo Candidato no exercício i, sendo este um dos três últimos exercícios concluídos, desde que com as respetivas contas legalmente aprovadas;\nf . 3 (três).\n14 - PRAZO PARA APRESENTAÇÃO DAS PROPOSTAS\nAté às 23 : 59 do 37 º dia a contar da data de envio do convite\n19 - DATA DE ENVIO DO ANÚNCIO PARA PUBLICAÇÃO NO DIÁRIO DA REPÚBLICA\n2018\/06\/18\n22 - IDENTIFICAÇÃO DO AUTOR DO ANÚNCIO\nNome: Jaime António Pires Gabriel Silva\nCargo: Vice Presidente do Conselho de Administração\n411429119"},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"INCMD00020180618ee6i0000i"},"has_corona_label":{"0":false}}