{"headlines":{"0":"Galileu chegou à China no texto de um português"},"author":{"0":"Por Henrique Leitão"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"Publico"},"word_count":{"0":"811 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Portugal não esteve alheado da comoção e dos debates provocados pelas novidades telescópicas de Galileu, muito pelo contrário"},"remaining_content":{"0":"A imagem aqui mostrada em baixo é de um dos mais fascinantes documentos da história da ciência portuguesa. Trata-se da explicação, em chinês, das famosas descobertas telescópicas feitas por Galileu; na verdade, da primeira vez que essas extraordinárias descobertas foram relatadas na China, numa obra intitulada Tianwen lüe, isto é, Epítome de Questões sobre os Céus. Só isto bastaria para assegurar a importância deste texto, mas o que o torna verdadeiramente notável é o facto de, tendo as descobertas de Galileu sido feitas entre 1609 e 1612, em Itália, o texto chinês ter sido redigido em Pequim logo em 1614: uma surpreendente rapidez de transmissão das novidades, atendendo a que só a viagem de barco entre a Europa e a China poderia demorar dois anos a completar. Mas o que tem isto tudo que ver com Portugal? O autor deste texto é o português Manuel Dias (1574-1659), missionário jesuíta nascido em Castelo Branco que partiu para o Oriente em 1601 e teve uma carreira distinta na China - isto é, as primeiras notícias que se conheceram na China acerca das sensacionais descobertas telescópicas de Galileu foram transmitidas por um português.\nRedigido em 1614, o Tianwen lüe de Manuel Dias seria publicado no ano seguinte em Pequim. Para além da descrição das descobertas telescópicas de Galileu, aspecto que lhe confere mais valor, o livro contém ainda importantes discussões de muitos temas de astronomia e cosmografia ocidentais, explicados ao público chinês. O livro está organizado na forma de perguntas e respostas, em que um mestre (ocidental) esclarece um aluno (chinês) acerca de variadas questões científicas. O livro teve uma história editorial muito rica, tendo sido incluído nas maiores bibliotecas imperiais, com edições em 1626, 1723, 1790 e 1810, além de uma edição moderna.\nUsando telescópios construídos por si, Galileu observara factos admiráveis nos céus: que a Lua tem montanhas e vales, que há muito mais estrelas no céu do que aquelas que se conseguem ver a olho nu, que Júpiter tem satélites, que o planeta Vénus tem fases (como a Lua), e que Saturno tem uma estranha configuração, parecendo ter ao seu lado dois pequenos astros (como sabemos hoje, trata-se de um anel). A notícia destas descobertas propagou-se de maneira rapidíssima a toda a Europa e deu origem a alguns dos mais importantes debates da chamada \"Revolução Científica\" do século XVII.\nTodas estas novidades são relatadas em chinês por Manuel Dias, que refere \"um famoso sábio ocidental\" que construíra um novo instrumento maravilhoso com o qual se consegue ver a Lua muito maior, as fases de Vénus, e Saturno que é, como mostra a figura, \"de forma arredondada como um ovo de galinha, com duas pequenas estrelas aos seus lados\". Júpiter \"vê-se sempre rodeado de quatro pequenas estrelas que giram em torno dele muito velozmente\". Em Pequim, Manuel Dias conhece estes factos, mas ainda não tem um telescópio, e termina dizendo: \"No dia em que este instrumento chegar à China daremos mais pormenores do seu maravilhoso uso.\"\nAs novidades em Lisboa\nComo a história de Manuel Dias faz suspeitar, e contrariamente ao que se poderia pensar, Portugal não esteve alheado da comoção e dos debates provocados pelas novidades telescópicas de Galileu, muito pelo contrário. As notícias destas descobertas chegaram a Portugal certamente pouco tempo após serem conhecidas em Itália, e parecem ter causado grande interesse rapidamente. Por volta de 1610 ou 1611 seguramente que em Lisboa já se discutiam as novidades astronómicas, e foi a partir de Lisboa que elas se propagaram para muitos outros pontos do mundo: em 1612 um missionário na Índia já conhecia estas novidades, e em 1614 as notícias já tinham alcançado Pequim. \nMas não foram apenas as notícias que circularam com enorme velocidade; os próprios telescópios também devem ter chegado a Portugal pouco depois. Em 1615, em Lisboa, no Colégio de Santo Antão (onde hoje se encontra o Hospital de S. José), o professor de Matemática, o jesuíta italiano Giovanni Paolo Lembo, explicava já todos os factos e as consequências destes novos descobrimentos aos alunos. Além disso, Lembo, um hábil construtor de telescópios, fazia também observações, que compartilhava não só com os seus alunos, mas com muitas outras pessoas que, instigadas pela curiosidade, acorriam ao colégio para poder observar os céus através de telescópios.\nAinda mais surpreendente é que G. P. Lembo explicava nas suas aulas como se construía um telescópio, usando materiais facilmente acessíveis, o que leva a crer que, por esses anos, os alunos do Colégio de Santo Antão se ocupariam também na construção de telescópios. Se assim foi, o colégio dos jesuítas em Lisboa foi o primeiro sítio em todo o mundo onde alunos se envolveram com a construção de telescópios."},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"PUBLO00020180618ee6i0000f"},"has_corona_label":{"0":false}}