{"headlines":{"0":"Ministra do Mar anuncia Janela Única Logística"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"O Sol"},"word_count":{"0":"252 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Projeto-piloto deverá estar pronto a ser implementado \"até ao final do ano\". Ana Paula Vitorino revela que investimento vai criar benefícios de 50  milhões de euros nos três primeiros anos.\nA Ministra do Mar assinou o contrato de adjudicação para a definição e criação da Janela Única Logística (JUL) celebrando acordos com 20 associações e empresas que participam neste projeto."},"remaining_content":{"0":"\"Temos aqui um investimento de 5,1 milhões de euros, dos quais 85% financiados a fundo perdido pelo Compete 2020, portanto o Estado paga menos de um milhão de euros [...] e a economia consegue internalizar esse custo e além disso ter um benefício de 50 milhões de euros nos três anos seguintes\", disse hoje Ana Paula Vitorino.\nO objetivo foi criar uma nova versão do modelo de referência nacional dos sistemas de gestão portuária, criando uma nova geração de software que será alargada a todos os meios de transporte e operações logísticas. Com esta atualização, pretende-se assegurar a fluidez da informação referente ao transporte de mercadorias de\/e para os portos de mar nacionais. Trata-se, no entender de Ana Paula Vitorino, \"de um fator de competitividade essencial\".\nO projeto-piloto da JUL deverá estar pronto a ser implementado \"até ao final do ano\", altura em que a ministra do Mar espera que o sistema esteja a funcionar em Sines, que foi também o porto nacional onde foi implementado o projeto-piloto da JUP, mas também em Leixões.\nClique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"JOSOL00020180302ee320008i"},"has_corona_label":{"0":false}}