{"headlines":{"0":"Ronaldo. Eu estou aqui, vivendo esse momento lindo..."},"author":{"0":"Afonso de Melo, em Sochi"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"Jornal I"},"word_count":{"0":"780 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Depois da noite superlativa de Sochi, pode ser que este seja, finalmente, o Mundial de Ronaldo. Deve isso ao mundo e a si próprio SOCHI - Às vezes é mais fácil escrever em cima dos acontecimentos do que, digamos, 48 horas depois, como é indubitavelmente o caso do que aqui se rabisca. Proust dizia, e se não era o Proust, que agora me saiu da cabeça, cá vai a ideia com desculpas ao Proust: os acontecimentos tornam-se mais extensos do que no momento porque se lhes vão juntando memórias de forma a já não caberem inteiros no que foram. Por isso, um dia e meio mais tarde, sento-me a escrever sobre a noite incandescente do Mar Negro e sobre a exibição rutilante de Ronaldo e há muito mais do que aquilo que se passou durante os 90 minutos de um jogo extraordinário, até ver, e tendo em conta opiniões contrárias, o mais espetacular deste Campeonato do Mundo da Rússia onde já estamos mergulhados até ao pescoço."},"remaining_content":{"0":"A exibição do capitão de Portugal no Estádio Olímpico de Fisht foi algo que só de tempos a tempos transcende este futebol moderno, tantas vezes angular em excesso, carregado de números como se fosse um banco a exigir NIB, às voltas com as hipotenusas e os catetos das táticas que haveriam de enjoar o próprio Pitágoras não se desse o caso do velho grego ser um amante declarado do movimento do mar.\nTalvez esta crónica, se tivesse fundo musical, merecesse um piano de Chopin ou, melhor ainda, uma fanfarra cavalgante de Wagner. Mas deixo-a aí, simples como a cantiga de Roberto Carlos, um daqueles artistas para quem a intelectualidade olha com um pestanejar snobe mas que ofereceu letras a todos os grandes cantores do Brasil. Por algum motivo lhe chamam Rei, epíteto que só consagraria Pelé.\nSempre defendi, ao longo de mais de trinta anos a escrever para jornais, que é preciso um grande Mundial para sublinhar a traço grosso e inesquecível a carreira de um jogador ímpar. Foi assim com Eusébio em 1966, com Pelé, em 1958 e 1970, com Beckenbauer, em 1966, 1970 e 1974, com Cruyff, em 1974, com Maradona, em 1986. Por essa razão, tanto Ronaldo como Messi estão-nos em dívida, a nós para quem o futebol vai de longada, como escrevia o Torga, louvar a mágica senhora das paixões. Neste caso, a bola, bem entendido.\nLindo! Para Ronaldo, a simples plasticidade dos movimentos não basta. Nesse aspeto não é como Messi, que desfruta da bola para encantar o público. Os brasileiros, mestres da crónica futeboleira, usam a expressão firula. A gente vai ao dicionário e vê: 'simulação que visa iludir'. E mais à frente: 'fazer lances ou jogadas que, mesmo bonitas, podem não ter objetivo prático'.\nChico Buarque, que teve um primo que fez um dos mais famosos dicionários da língua portuguesa – ganhou o nome de Dicionário Aurélio, ou mais familiarmente Aurelião –, também sabia de firula: 'Se eu fosse o Rei\/ Para tirar efeito igual\/ Ao jogador\/ Qual\/ Compositor\/ Para aplicar uma firula exata\/ Que pintor...'\nNão há firulas para Ronaldo.\nO seu país é o golo e ele é do golo como de um país.\nQuando a lua surgiu, plácida, sobre a sua cabeça, na noite quente que ameaçava aquecer mais e mais, ele já estava iluminado. Recordem-se: à medida que corria para o penálti cometido por Nacho, ia acendendo pirilampos pelo caminho.\nUm Peter Pan sem sombra.\nMenino que se recusa a crescer, a bola e ele num furor quase sensual, algo de tango de Piazzola, nada de fado nem de destinos por cumprir.\nCristiano Ronaldo, o capitão que tem nos pés o duende de Garcia Lorca, espírito da terra, esse duende da luta que tem de ser despertado nas últimas moradas do sangue.\n'A verdadeira luta é com o duende!'\nA verdadeira luta de Ronaldo é consigo próprio, com a sua ânsia de ir para além daquilo que já foi numa ambição em cascata que se entorna sobre companheiros e adversários, os tolhe de medo enquanto o público, rendido, espera dele o impossível.\nE ele vai ser capaz do impossível, a qualquer momento, em qualquer lugar.\nNa noite inesquecível de Sochi esteve quase.\nFoi o homem que saiu das sombras e gritou: 'Estou aqui!'\nAponta para o peito, aponta para a terra, e está ali num pólo milenário de virtudes. Tem um pacto secreto com um deus desconhecido através dos cinco sentidos graças ao duende.\nQuando correu para a bola naquele livre superlativo, sabíamos que ele estava ali. Esteve. Depois choveu. Como uma bênção.\nclique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"JORNPT0020180618ee6i000md"},"has_corona_label":{"0":false}}