{"headlines":{"0":"Portuguesa Critical Software e BMW criam nova empresa para lançar o “carro do futuro”"},"author":{"0":"Mariana Bandeira"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"493 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"A parceria para fundar a nova ‘joint venture’, a Critical TechWorks, foi anunciada esta segunda-feira pelo CEO da multinacional tecnológica, numa apresentação aos jornalistas. O negócio vai criar novos postos de trabalho e prevê mudanças no setor da mobilidade. A empresa comemora hoje 20 anos.\nA multinacional Critical Software e o BMW Group anunciaram esta segunda-feira, 18 de junho, a criação de uma joint venture designada Critical TechWorks para lançar o \"carro do futuro\". O CEO da empresa de sistemas de informação considera este projeto “extraordinário”, oriundo de um “sonho” conjunto de “construir o carro do futuro e os novos paradigmas da mobilidade” e transformar o setor."},"remaining_content":{"0":"A nova empresa será sediada no Porto. O investimento prevê a criação de postos de trabalh o, ainda que o responsável pela Critical Software ainda não possa adiantar quantas ofertas de emprego estarão disponíveis. \"Somos cautelosos. Acredito que não haverá nenhum problema, mas está depende de autorização\", assegurou Gonçalo Quadros, numa apresentação à imprensa, ao final desta manhã.\nSegundo o porta-voz da tecnológica, o acordo inclui a digitalização de processos corporativos (Inteligência Artificial, Big Data…) e está fechado entre as duas administrações “há algum tempo”, porém, aguarda agora a autorização da Autoridade da Concorrência, que deverá ser conhecida no próximo mês de julho. O valor do negócio não foi tornado público.\nQuestionado sobre se a posição que cada uma das empresas detém na Critical TechWorks, o CEO afirmou que ambas detêm participações substanciais, não explicitando se a tecnológica e a fabricante automóvel possuem 50% cada. Contudo, algo é certo: não admitem a entrada de novos players.\nNo dia em que a empresa de sistemas de informação comemora 20 anos, o CEO sublinhou aos jornalistas presentes no encontro o “caminho intenso” pelo qual a tecnológica passou até chegar esta fase. “Hoje fala-se em empreendedorismo e temos um ecossistema vibrante, mas isso não acontecia há 20 anos”, disse Gonçalo Quadros. O também fundador da Critical Software recordou que criou a empresa com outros três colegas, em 1998, no Instituto Pedro Nunes. O porta-voz da empresa apelidou o ato, na altura, de bizarro e irracional, uma vez que lançaram-na \"sem mercado doméstico para dar os primeiros passos\".\nO número um da Critical Software mostrou a evolução do grupo em termos financeiros nos últimos quatro anos, de 2013 a 2017, período no qual cresceu cerca de 40%. No ano passado, as suas receitas subiram 12%, para 32 milhões de euros, e o resultado antes de impostos, juros, depreciações e amortizações (EBITDA) aumentou 16%, para 4,8 milhões de euros, o que representa 15% do volume de negócios. O diretor-executivo explicou que os números de devem à disponibilidade que sempre mantiveram para continuar a inovar: “Mostrámo-nos disponíveis para continuar cheios de energias. Fizemos um percurso de excelência na Engenharia”.\nNotícia atualizada às 13h15\nClique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"OJE0000020180618ee6i000bk"},"has_corona_label":{"0":false}}