{"headlines":{"0":"“2018 é o ano da Bolsa de Cabo Verde”"},"author":{"0":"Filipe Alves"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"884 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Em entrevista ao Económico Cabo Verde, Isidoro Gomes, administrador executivo da bolsa de Cabo Verde, fala dos desafios do mercado de capitais nacional.\nA bolsa de valores celebra 20 anos. Que balanço fazem destas duas décadas de atividade? E quais os desafios neste momento?"},"remaining_content":{"0":"O principal objeto da nossa Bolsa tem sido a realização de operações sobre valores mobiliários. Houve um período de interrupção nas nossas atividades. Retomamo-las em pleno em dezembro de 2005, com 3 empresas e 44 Obrigações do Tesouro cotados, originando uma capitalização bolsista de 8,8 mil milhões de escudos (31 de dezembro de 2005). Desde então o crescimento da Bolsa tem sido notável atingindo, em dezembro de 2017, uma capitalização bolsista global de 68,4 mil milhões de escudos, o que representa 40.2% do PIB de Cabo Verde, com 208 títulos vivos e cotados no mercado de cotações oficiais, sendo a maioria títulos do tesouro (191), representativos de mais de 15 entidades emitentes diferentes.\nA Bolsa neste momento está numa fase muito interessante, enquanto instituição interbancária e via de captação de recursos financeiros para as Empresas, as Autarquias e o Estado, atendendo ao conjunto de medidas para melhoramento do ambiente de negócios levados à cabo pelo Governo do país. Estamos focados em encontrar soluções de financiamento para investimentos em setores turístico, ambiente, energia, tecnologias, etc. Estamos já a trabalhar na questão da titularização de alguns fundos, alavancando-os via Bolsa. Servirão os municípios e o Governo central. Estamos a estudar modelos com vista a termos uma solução para que as pequenas e médias empresas também acedam à bolsa. Queremos ser um agente de dinamização permanente da economia do país. Isto obriga-nos a aumentar o fluxo de pressão entre a procura e a oferta no mercado bolsista. Para tal, precisamos de diversificar os nossos produtos. Aumentar o volume médio por mês em termos de transações, aumentar as ordens relativas as ações, a instrumentos financeiros de dívida pública e privada e ordens de não residentes também. Estas últimas incluem a nossa diáspora e investidores estrangeiros. Queremos também ajudar o Estado na procura e execução de soluções criativas para melhor gerir o seu stock de dívida. Tudo isto obriga-nos a fazer uma forte aposta no digital. A começar pela criação de canais de acesso, tais como portais, site de negociação, novas plataformas, etc. E claro, sem esquecer a vertente formativa e informativa que é muito importante.\nA bolsa tem estado ativa em termos de mercado de dívida, mas menos no mercado de ações. As privatizações anunciadas deverão ajudar a mudar este estado de coisas?\nDiria que, mesmo concernente ao mercado de dívidas temos indicadores que precisam ser melhorados. E isto consegue-se é aumentando a liquidez. Quanto ao mercado de ações, sim, estamos confiantes que a medida de política económica do Governo de Cabo Verde – as privatizações, constituem uma enorme oportunidade para a dinamização da nossa Bolsa. Fazemos parte da equipa de trabalho que está a liderar este processo e estamos muito emprenhados nisso. Mas não queremos ficar só por aqui. Existem outras empresas nacionais de capitais públicos e privados que têm todas as condições para estarem na Bolsa. Iremos atrás delas porque são importantes para o nosso mercado organizado e consequentemente para aumentar o seu valor de mercado, aportando assim mais recursos à economia do país. É assim que se cria riqueza.\nVão realizar iniciativas para promover a bolsa no estrangeiro e junto da diáspora cabo-verdiana?\nNo âmbito do programa de Comemoração dos 20 Anos da Bolsa, prevemos a realização de duas iniciativas junto da diáspora cabo-verdiana no estrangeiro. Devo dizer-lhe, que além dessas iniciativas, estamos a estruturar instrumentos financeiros direcionados à nossa diáspora, dando-lhes alternativas para aplicarem as suas poupanças em Cabo Verde e com mais rendimentos derivados dessas operações.\nE do ponto de vista da fiscalidade, o que poderia ser feito, pelo Governo de Cabo Verde, para estimular o mercado de capitais, em vossa opinião?\nO Orçamento do Estado de 2018 isenta imposto sobre os ganhos resultantes de títulos transacionados no mercado secundário já emitidos ou que venham a sê-lo até 2020. Sabe-se também que no âmbito da criação do Mercado Secundário da Dívida Pública, uma iniciativa que democratiza efetivamente o acesso à esse mercado, haverá um forte incentivo fiscal, inclusive para os não residentes. Outrossim, esperemos que a revisão em curso do atual código de mercado de valores mobiliários traga novidades concernentes aos custos de acesso e operações no mercado de Bolsa, e que dos regulamentos resultantes ou atualizados, haja um aumento de incentivo por parte da autoridade tributária.\nQue outros objetivos têm para o futuro?\nCriação dum quadro de segurança permanente aos investidores. Isto obriga-nos a continuar o reforço da qualidade dos nossos Serviços e Produtos, visando o aumento da confiança e segurança dos investidores na Bolsa. Vimos recentemente renovada a nossa certificação ISO 9001:2015, válido até 2020, pela APCER. Neste momento temos a decorrer uma auditoria às nossas infraestruturas tecnológicas em que o objetivo passa por identificar as vulnerabilidades técnicas, as não conformidades e as oportunidades de melhoria. Queremos também estar certificados em matéria de Segurança da Informação. 2018 é o ano da Bolsa. Vão ver.\nFoto: Inforpress\nClique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"OJE0000020180302ee320002t"},"has_corona_label":{"0":false}}