{"headlines":{"0":"Lucro da CVT mais que triplicou. PCA da empresa explica como tudo aconteceu"},"author":{"0":"Económico Cabo Verde"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"890 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Os resultados líquidos da Cabo Verde Telecom mais que triplicaram em 2017, passando de 50 mil contos em 2016 para 160 mil contos de lucro no ano passado.  Para este ano, a operadora estima atingir 180 mil contos de lucro. José Luís Livramento, presidente do Conselho de Administração da Cabo Verde Telecom, explica estes números ao Económico Cabo Verde e fala dos grandes desafios da empresa, num cenário em que serviços prestados nos telemóveis por WhatsApp, Viber ou iMessage, são cada vez mais utilizados.\nSegundo o presidente do Conselho de Administração da Cabo Verde Telecom, José Luís Livramento, os resultados positivos, que ainda continuam longe dos tempos áureos da empresa, poderiam ser melhores não fosse o nível de amortizações, que chegaram a 1,5 milhões de contos."},"remaining_content":{"0":"“Este resultado, que é triplo de 2016, deve-se primeiro às amortizações que foram menores, porque o contrato de concessão passou a permitir amortizações num período mais prolongado do que aquilo que andávamos a fazer, mesmo com uma política de amortização mais suave continuamos a ter avultados investimentos, Isso leva-nos a ter amortizações bastante pesadas”, afirma o PCA da Cabo Verde Telecom.\nJosé Luís Livramento aponta também que a remuneração accionista deveria ser muito mais elevada não fossem as quedas profundas causadas pelos OTTs – Over the Top – que são serviços prestados nos telemóveis por WhatsApp, Viber, iMessage.\nA título de exemplo, aponta que medições recentes feitas no tráfego da CVMóvel mostraram que “26% da voz é cursado por OTTs e que a trajetória do tráfego internacional tem dito uma descida crescente desde 2012, em seis anos a queda foi de 60% e o roaming, caiu de 678 mil contos em 2013 para 230 mil em 2017”.\nUm conjunto de situações, com consequências na diminuição da entrada de divisas, que passou de 17 Milhões de euros em 2008 para 5 Milhões em 2017, reforça o PCA da Cabo Verde Telecom.\nPara fazer face a esta queda de receitas, a administração da CVT tem procurado, de acordo com o PCA, apostar na redução nas despesas, o que tem permitido manter a margem EBITDA em valores muito acima da média do setor, ficando, em 2017, nos 42%.\nPara a redução do custo dos serviços prestados aos clientes a CVT está a contar com a alteração, já em curso, do Decreto Legislativo 7\/2005, para remover a impossibilidade de oferta de serviços convergentes fixo\/móvel.\n“A Convergência vai melhorar sobretudo os serviços que prestamos aos clientes. As pessoas deixam de se preocupar com recargas, pois sabem que ao comprar um determinado pacote tem voz e dados para um determinado período, mas também sabem que a soma dos preços individuais de cada serviço é superior ao comprado em pacote,” explica o PCA da CVT.\nA AG da CVT congratulou-se com a recente decisão do governo de fazer, Separação Funcional das Infraestruturas Backbone sob gestão da CVTelecom. Isso representa de acordo com José Luís Livramento a “eliminação de uma das grandes incertezas que vinham afetando a CVTelecom, bem como os investimentos na espinha dorsal da rede de telecomunicações do país, uma vez que será criada uma unidade de negócios autónoma dentro do Grupo CVTelecom, originando uma nova configuração do Grupo CVTelecom, agora com base nas unidades CVT Wholesale e CVT Serviços, ou seja uma CVT grossista, que vai ficar totalmente independente do CVT retalho”.\nNeste momento, o PCA da CVT indica que o governo está na fase de preparar os termos de referência, do Contrato de Concessão, mas vai adiantando que os regulamentos estabelecem que o contrato não pode ter menos do que 15 anos e que a renda a ser paga, calculada sobre os resultados explorados pela empresa, que neste momento é de 2,5%, terá ainda de fixada.\nMelhorar a qualidade da rede técnica, onde a banda larga e a segurança são, cada vez mais, fatores essenciais para garantir, não só a continuidade do negócio, mas, sobretudo, o posicionamento da empresa na era digital, é outro desafio que a CVT tem pela frente, nos próximos tempos.\nNo entanto, José Luís Livramento pensa que é um “bocado optimista falar de entrada de rede 4G ainda este ano”, como vem anunciado o governo, uma vez que o concurso, que deveria ser lançado este ano, ainda não aconteceu.\nEm relação à entrada da CVTelecom na Bolsa de Valores, decidida na Assembleia Geral de sábado, o PCA José Luís Livremente entende que significa ganhos para a empresas, pois alarga o “quadro do seu financiamento, muito importante para uma empresa de capital intensivo que investe uma média de 1,5 milhões de contos”.\nEsta entrada trará também benefícios para os acionistas que até então têm tido dificuldades em transacionar as acções que possuem e também para os investidores que passarão a ter um ativo sólido para aplicar as suas poupanças, defende José Luís Livramento.\nA entrada da CVTelecom na Bolsa de Valores vai obedecer a um processo legal e regulamentar pelo que ainda não há uma data para a sua efetivação, mas Livramento acredita que será “o mais breve possível”, uma vez que um dos grandes interessados no processo “será certamente o Governo que poderá privatizar as acções que ainda possui na empresa pela via de dispersão em bolsa”.\nClique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"OJE0000020180618ee6i000h0"},"has_corona_label":{"0":false}}