{"headlines":{"0":"Florestas de medo e florestas de esperança"},"author":{"0":"Por João Camargo"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"Publico"},"word_count":{"0":"745 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Ut prat num dunt in vel enis ad eu feugueriure con hendre feummy nummy nosto consed\nUm ano depois dos incêndios de Pedrógão Grande, a maior parte das avaliações acerca do que foi feito revela-nos que o futuro ainda é um lugar sombrio, e que caminhamos para ele sem bússola, sem coragem e sem estrada. Perante as florestas do medo, do despovoamento, da desertificação e da monocultura, que continuam a ser vitoriosas, importa construir esperança para um futuro viável."},"remaining_content":{"0":"Os últimos meses viram a pressa de comemorar o aniversário com \"obra feita\". A gigantesca campanha de abate de árvores a régua e esquadro, promovida pela Autoridade Tributária e Aduaneira e vigiada pela GNR, é o exemplo acabado do que não fazer, embora tenha ficado bonito em alguma imprensa e agradado a pessoas que admiram a decisão, mesmo que seja errada, e a obstinação, mesmo que seja absurda e atinja o contrário do que é preciso fazer. A reconstrução de casas e reinvestimento nas empresas afectadas pelos incêndios, semiatingida, serviu para animar as celebrações. Já as \"reformas para a floresta\", as promessas de mudar o interior, qualquer ideia para o mundo rural que não fosse ser estaleiro madeireiro, pasto de chamas e deserto, nada feito. As pontuais iniciativas, chamando batalhões de jornalistas para pontapés de saída, não mudaram a perspectiva de economia extractivista de pessoas e recursos naturais, exploradas sem retorno, sem devolver aos solos, sem cuidar e sem pensar a longo prazo.\nNeste ano foi feito muito pouco para celebrar a vida e lamentar a morte de mais de 60 pessoas, e particularmente para evitar perdas futuras. Para observar a estrutura florestal que permitiu a tragédia, em conjunto com condições climatéricas extremas, basta fazer uma viagem pela EN-236 ou pelo IC-8: nos pés dos pinheiros e carvalhos mortos estão os novos eucaliptos de semente, os eucaliptos queimados mostram a sua endurance, alguns rebentaram há uns bons 11 meses, quer dos pés, quer dos troncos, quer das copas.\nO cadastro florestal está hoje tão próximo como estava após os incêndios catastróficos de 2003 ou de 2005. Houve uma corrida ao eucalipto antes da entrada em vigor do regime de suposto travão a novas plantações (que permite a transferência para zonas de maior produtividade), cifrando-se em mais 40 milhões de pés certificados pelo ICNF para entrar no circuito comercial. Podemos vê-los por todo o território também: além de terem rebentado os eucaliptos ardidos e nascido os novos de semente, são claras as novas plantações. Com gestão, sem gestão, abandonados, sozinhos e juntos com outras árvores, com outras espécies invasoras inflamáveis como acácias e háqueas, o eucaliptal reafirmou-se. O último ano não serviu para nada além de assustar as pessoas, consolidar a ideia de florestas de medo e ao mesmo tempo garantir que não actuamos sobre os factores sobre os quais podemos actuar: populações humanas, ordenamento do território, composição de espécies.\nContinua a vencer a ideia de inevitabilidade: que não conseguimos travar o despovoamento, a desertificação, que não conseguimos evitar ter uma mancha florestal altamente combustível de uma espécie exótica e invasora; aliás, não conseguimos sequer evitar que se expanda essa mancha de eucalipto (que já é de longe a maior do mundo, apesar da nossa pequenez geográfica). O subtexto desta inevitabilidade não esconde mais do que a necessidade de manter intactos os interesses das empresas de celulose, em particular a The Navigator Company e a Altri Florestal (que, aliás, registaram no último ano lucros-recorde - embora não conheçamos a razão para tal por falta de qualquer regulação pública relevante, quer sobre os preços da madeira ardida e não ardida, quer sobre o preço dos outros factores de produção). \nAtravessamos hoje o país e vemos tanta floresta morta, tanta área ardida e o rebentar de mais matos e espécies exóticas e invasoras, que a desolação e a impotência são sentimentos recorrentes. As áreas florestais não nos transmitem sensações de tranquilidade, de harmonia, de diversidade e transcendência, mas transmitem, em muitos casos, medo. \nPara bater as florestas do medo, precisamos de florestas de esperança. Precisamos rejeitar a tristonha e inútil ideia de destino, a triste sina de minguar, mirrar, degradar e desaparecer. Precisamos construir uma estrada para o futuro, com base no interesse das populações e das futuras gerações. Relembremos as vidas perdidas no Verão de 2017 com a coragem necessária para deitar o medo e a inevitabilidade para o caixote do lixo."},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"PUBLO00020180618ee6i0000c"},"has_corona_label":{"0":false}}