{"headlines":{"0":"Tensão comercial entre EUA e China dita abertura em baixa em Wall Street"},"author":{"0":"Joana Almeida"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"348 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Os investidores mostram-se reticentes com o acelerar da tensão comercial entre os Estados Unidos e a China.\nA bolsa de Nova Iorque iniciou sessão esta segunda-feira, dia 18 de junho, a negociar com sentimento negativo. Os investidores mostram-se reticentes com o acelerar da tensão comercial entre os Estados Unidos e a China."},"remaining_content":{"0":"O índice industrial Dow Jones, referência para o mercado norte-americano e mundial, perde 0,34%, para 25.090,48 pontos, o financeiro S&P 500 recua 0,11%, para 2.779,42 pontos, e o Nasdaq deprecia 0,19%, para 7.746,38 pontos.\n\"Wall Street veste-se de vermelho neste arranque de semana, acompanhando as congéneres europeias\", afirma Ramiro Loureiro, analista do Mtrader, do Millennium BCP. A guerra comercial movida essencialmente pelos EUA e China apresenta-se como fator condicionante\", explica.\nA marcar a sessão está também um anúncio da Organização dos Países Exportadores de Petróleo (OPEP), que anunciou esta manhã que pode vir a aumentar a produção diária de petróleo para um intervalo entre 300 a 600 mil barris. Esta subida pode levar a um aumento entre 0,4% e 0,7% da produção mundial. O Irão já veio garantir que tem o apoio da Venezuela e do Iraque para bloquear as intenções da Rússia e Arábia Saudita em aumentar a produção.\n\"Fontes próximas do caso indicam que os membros da OPEP estarão a estudar um aumento entre 300 mil a 600 mil de barris diários para os próximos meses, abaixo do que a Rússia pretende. Há um certo otimismo que um acordo possa ser alcançado com o Irão a aceitar um aumento inferior ao previsto\", indica o analista Ramiro Loureiro.\nNo setor petrolífero, o Brent soma 1,10% para 74,25 dólares por barril, e o crude WTI valoriza 0,23% para os 65,00 dólares.\nNo mercado cambial, o euro soma ligeiramente 0,03% para 1,161 dólares e a libra recua 0,21%, para 1,324 dólares.\nClique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"OJE0000020180618ee6i000bg"},"has_corona_label":{"0":false}}