{"headlines":{"0":"A Venezuela e a Ucrânia, duas faces da mesma moeda"},"author":{"0":"Carlos Branco, Major-general e Investigador do IPRI-NOVA"},"pub_date":{"0":"19 September 2019"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"590 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"A explicação para a intervenção dos EUA na Venezuela, ou da Rússia na Ucrânia e na Geórgia reside na análise geoestratégica. As grandes potências não permitem a instalação de regimes percebidos como hostis no seu “near abroad”."},"remaining_content":{"0":"Essa moeda chama-se geoestratégia, domínio frequentemente confundido com a geopolítica. Tanto as tentativas para derrubar os sucessivos governos venezuelanos como a anexação da Crimeia têm provocado debates acalorados, com a generalidade dos analistas a assumir as dores de parto dos EUA ou da Rússia. Mas, a explicação para a intervenção dos EUA na Venezuela, ou da Rússia na Ucrânia e na Geórgia reside na análise geoestratégica. É o que melhor explica as razões que levam as grandes potências a atuar diretamente, recorrendo mesmo ao uso da força se tal for necessário, em áreas geográficas contíguas ou próximas dos seus territórios, que uma vez controladas pelos seus opositores lhes confere uma vantagem significativa.\nAs grandes potências não permitem a instalação de regimes percebidos como hostis no seu “near abroad”, cujo território possa ser utilizado pelos seus rivais para aí instalarem, por exemplo, bases militares. A razão primordial que leva as grandes potências a atuar nesses territórios prende-se com a ameaça securitária percebida. Haverá naturalmente outros argumentos explicativos para essas intervenções, nomeadamente os de natureza económica, mas que não se sobrepõem aos securitários.\nOs territórios localizados no designado hemisfério ocidental, o Cáucaso, a Ásia Central e partes da Europa de Leste são percebidos pelas grandes potências como os seus “near abroad”. Situação semelhante ocorre com o Mar do Sul da China relativamente à China.\nA defesa da democracia tem sido o argumento mais utilizado pelos EUA para justificar a sua ingerência. Há outros, todos do foro ético, mas nenhum relacionado com o aumento do poder do Estado. A instauração da democracia está longe de ser o leitmotiv dessas ações. A prova está nos golpes de Estado levados a cabo contra governos democraticamente eleitos na América Latina. Isso aplica-se também à Venezuela, estando ainda presente a recente tentativa de derrube do presidente Maduro através de um levantamento popular, conforme explicado pelo insuspeito Geopolitical Futures.\nQuando a Ucrânia se preparava para assinar um acordo económico com a Rússia que a iria arrastar para a esfera de influência russa (depois de uma revolução colorida em 2004 que a tinha “puxado” para o ocidente), o democraticamente eleito presidente Yanokovitch foi afastado do poder por um golpe de Estado que instalou no poder grupos hostis a Moscovo, alguns de inspiração nazi.\nEstava na agenda do novo poder romper com o contrato de aluguer da base naval russa situada na Crimeia, na cidade de Sebastopol, onde desde 1783 se encontra a Frota do Mar Negro, de enorme importância geoestratégica para a Rússia, garantindo-lhe o acesso ao “mar quente”, e ao Mar Negro em particular.\nPotências hostis à Rússia não perderiam tempo no dia em que fosse equacionada uma possível retirada militar russa de Sebastopol. Algo inaceitável para a Rússia, como seria Grenada para os EUA, se aí tivesse sido instalado um governo hostil e permitido a utilização do seu território por potências hostis. A mesma lógica se aplica à intervenção russa na Ossétia do Sul e na Abcásia, desencorajando assim a entrada da Geórgia na NATO. Longe do ruído da comunicação social e da diplomacia pública, esta parece ser a explicação mais razoável para a intervenção das grandes potências nas áreas geográficas próximas.\nClique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2019\/09\/18"},"query_date_to":{"0":"2019\/09\/18"},"doc_id":{"0":"OJE0000020190919ef9i00001"},"has_corona_label":{"0":false}}