{"headlines":{"0":"PS e PSD querem descentralização até fim do ano"},"author":{"0":"Agência Lusa"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"Observador"},"word_count":{"0":"675 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O Governo e o PSD acordaram concluir até ao final desta sessão legislativa a aprovação pela Assembleia da República da Lei da Descentralização e da Revisão da Lei de Finanças Locais.\nO Governo e o PSD acordaram esta quinta-feira concluir até ao final desta sessão legislativa a aprovação pela Assembleia da República da Lei da Descentralização e da Revisão da Lei de Finanças Locais, anunciou o ministro da Administrarão Interna."},"remaining_content":{"0":"O anúncio foi feito pelo ministro da Administração Interna, Eduardo Cabrita, após o primeiro encontro realizado ao final da tarde, no ministério, com o dirigente social-democrata Álvaro Amaro, indicado pela direção do PSD para discutir com o Governo a estratégia de concretização da reforma de Estado que é a descentralização.\nAquilo que acordamos foi, além de partilharmos toda a informação até ao momento disponível, estabelecermos como objetivo para a concretização destas reformas, isto é, aprovação pela Assembleia da República, quer da Lei-Quadro da Descentralização quer da revisão da Lei de Finanças Locais, a conclusão deste processo até ao final desta sessão legislativa\", afirmou o ministro.\nEduardo Cabrita registou com agrado a disponibilidade do PSD em discutir este assunto.\n\"Devemos ter um entendimento construído num trabalho consistente com a Associação Nacional de Municípios e com a Associação Nacional de Freguesias, temos um diálogo permanente com os partidos que, no parlamento, apoiam o Governo, e entendemos que é muito positivo registarmos esta disponibilidade do PSD para aprofundarmos um diálogo, tendo esta convergência quanto aos grandes objetivos de fundo, quanto à descentralização de competências para os municípios e freguesias\", afirmou o ministro aos jornalistas.\nO dirigente social-democrata Álvaro Amaro disse que transmitiu ao Governo a disponibilidade do PSD para, em conjunto, trabalharem \"num consenso\" face aos diplomas respeitantes às transferências de competências para os municípios e para as freguesias.\n\"Não só não queremos areia na engrenagem, como queremos que se acelerem os trabalhos, para que até fim da sessão legislativa isto possa estar concluído. O PSD dará o seu contributo político para isso, queremos deixá-lo muito claro e não vamos discutir questões de orientações estratégicas em termos políticos, estamos focados e achamos que é importante, no âmbito do interesse nacional, desenvolvermos melhor algumas dessas funções que podem ser prestadas pelos municípios. Desde que haja as necessárias compensações financeiras, o PSD está disponível para esse consenso\", assumiu Álvaro Amaro.\nO social-democrata defendeu que \"não é possível haver transferências de competências\" sem se saber quanto é que isso vai custar, acrescentando que lhe foi apresentado pelo ministro da Administração Interna um \"envelope financeiro\" com os estudos e as simulações financeiras, que estiveram na base da quantificação dos montantes a transferir para cada município.\nÁlvaro Amaro disse que o PSD vai agora analisar esses documentos e que, daqui a duas ou três semanas, estará de volta para reunir novamente com o ministro Eduardo Cabrita.\n\"Haverá transparência, quer quanto às dotações globais nas áreas da educação, da saúde, da cultura ou da gestão de áreas ribeirinhas ou de áreas como praias, em que haverá uma transferência de competências, [e] haverá transparência naquilo que é a caracterização do montante efetivo a transferir município a município. É esse trabalho que estamos a fazer com os ministérios setoriais e, em conjunto, com a Associação Nacional de Municípios\", explicou o ministro.\nOutro dos assuntos abordados no encontro foi o processo de deslocalização e de instalação fora dos grandes centros de estruturas da administração pública.\n\"Há um segundo patamar de reflexão que devemos fazer numa nova forma de organização do Estado que é olharmos na descentralização, na desconcentração e na deslocalização de serviços do Estado para outros territórios, e da descentralização de competências, uma verdadeira descentralização, para que espaços regionais e que competências para os espaços regionais que hoje existem que são as áreas de intervenção das CCDR (Comissão de Coordenação e Desenvolvimento Regional\", sublinhou o dirigente social-democrata.\nO ministro da Administração Interna respondeu que o Governo está igualmente disponível para discutir esta vertente.\nClique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"OBSEV00020180302ee320000d"},"has_corona_label":{"0":false}}