{"headlines":{"0":"Passo em frente, passo em falso"},"author":{"0":"Augusto Bernardino"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"Publico Online"},"word_count":{"0":"740 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O FC Porto superou o teste dos campeões e poderá ter reduzido a discussão do título a dois candidatos, ficando agora à espera do que o Benfica tem para mostrar. O clássico do Estádio do Dragão, que nesta sexta-feira abriu a 25.ª jornada da Liga, pode até ter sido dominado pelas ausências de inúmeros cabeças de cartaz, mas não desiludiu em matéria de entrega, paixão e até de espectáculo, com o Sporting a cair de pé (2-1), discutindo até ao último suspiro uma sorte melhor. A uma vitória das 300 na Liga, Jorge Jesus acreditava que podia encontrar o pote de ouro no fim do arco-íris, mesmo sem Bas Dost e Gelson. Mas ao entrar no campo da mitologia e do folclore irlandês, na esperança de encontrar o caminho para o sonho, Jesus despertou o “dragão”, cuja chama levou Sérgio Conceição a igualar as marcas de Bobby Robson e José Mourinho, com 34 jogos sem perder para as competições domésticas. Conforme esperado, coube ao FC Porto pegar na batuta."},"remaining_content":{"0":"O Sporting assumia o papel que parecia estar-lhe reservado. O jogo abria o processo de intenções, com Gonçalo Paciência a personificar o elemento surpresa que as inúmeras baixas potenciaram. Os candidatos mediam-se à distância e só à entrada do primeiro quarto de hora houve acção a valer, com Marega a acertar no poste e Bryan Ruiz a limpar em cima da linha a recarga do maliano. Abertas as hostilidades, ficava a ideia de que o FC Porto podia acelerar, com Brahimi a ameaçar, mas a ser desarmado no último instante por Bruno Fernandes. Mas o “leão” estava longe de consentir um monólogo e, sem aviso prévio, emudeceu o Dragão com duas investidas de Doumbia. Dalot condicionou o costa-marfinense, que procurou o penálti negado pelo VAR, enquanto Casillas negou a segunda tentativa do homem que carregava nos ombros o peso de fazer esquecer Bas Dost. O FC Porto era colocado em sentido e percebia que podia sofrer um dissabor. Valeu a falta de eficácia de Bruno Fernandes e os reflexos do guarda-redes espanhol. O FC Porto tinha que meter a quinta velocidade e Marega dizia presente, mas falhava ainda de forma mais incrível do que Doumbia. Sem Gelson para promover os desequilíbrios, Jorge Jesus conseguia ligar o jogo interior, mantendo o suspense até à entrada em cena do bombardeiro Marcano, a impor-se no coração da área para dar vantagem ao “dragão”, em cima da meia hora de jogo. Rui Patrício estava batido, o que obrigava o Sporting a rever as notas iniciais. Enquanto Jesus tentava decifrar o código, Gonçalo Paciência beijava as malhas laterais. Anunciava-se árdua a tarefa do Sporting, que perto do intervalo viu aumentarem os problemas com a lesão muscular de Doumbia. O africano cedia e ameaçava deixar o ataque órfão. Mas em futebol as verdades nunca são absolutas e Rafael Leão viu na adversidade do colega uma oportunidade, conseguindo o que o Sporting ainda não lograra nos três jogos anteriores: um golo que feriu o orgulho de Casillas, mesmo à saída para os balneários. No regresso, o FC Porto estava decidido a não dar espaço à especulação e Paciência desenrolava o mapa que revelava a mina a Brahimi: assistência do português e finalização superior do argelino (49'). O Sporting fazia contas e sabia que os oito pontos que o separavam do líder eram uma sentença demasiado pesada. Por isso, Jesus estava disposto a arriscar, chamando Rúben Ribeiro para uma missão ainda possível. Battaglia voltava ao corredor esquerdo e Conceição colocava as fichas na profundidade com Aboubakar e Marega como dois punhais. O maliano não teve, contudo, muito tempo para desequilibrar, lesionando-se na sequência de um lance em que Battaglia evitou o 3-1 mesmo em cima da linha de golo. O FC Porto sentia que era o momento de defender o resultado com Reyes, convidando o Sporting a investir em Montero. O timing de Jesus teria sido perfeito se, desta vez, Casillas não puxasse dos galões para evitar que Montero imitasse Rafael Leão. O FC Porto acabava a sofrer, a despejar bolas e a ver os deuses soprarem um remate fulminante de Rafael Leão, a passe de Rúben Ribeiro,. Um remate que poderia ter escrito um final menos dramático para o Sporting, que assim pode mesmo ter dado um passo em falso na luta pelo título."},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"PUBLOO0020180303ee3200001"},"has_corona_label":{"0":false}}