{"headlines":{"0":"Serviços mínimos? \"Não vai haver acordo\""},"author":{"0":"Ana Kotowicz"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"Observador"},"word_count":{"0":"1608 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Foi o primeiro dia da greve às avaliações, convocado pela Fenprof, e que se prolonga até 13 de julho. Professores dizem que governo vai tentar marcar serviços mínimos, o que é \"ilegal\".\nMais de 95% dos conselhos de turma, reuniões necessárias para divulgar as notas dos alunos, não se realizaram nesta segunda-feira. Mário Nogueira, secretário-geral da Fenprof, falava aos jornalistas em Lisboa, numa conferência de imprensa para fazer o balanço do primeiro dia da greve dos professores às avaliações. \"Não dizemos que foram mais porque não queremos exagerar\", disse, acrescentando que o difícil \"foi encontrar escolas onde se tivesse realizado uma reunião\". Para já, deixa uma outra nota. \"O governo está tão preocupado\" que vai tentar mais uma \"ilegalidade\": impor serviços mínimos a partir de julho."},"remaining_content":{"0":"\"Hoje aconteceu uma coisa extraordinária, estranha e espantosa. O mesmo governo que acha que até ao final do mês não estão em causa necessidades sociais impreteríveis, acha que a partir de 2 de julho já estão.\" Mário Nogueira explicou que aos sindicatos chegou uma nota do governo pedindo uma reunião para \"chegarem a acordo sobre serviços mínimos\", uma situação que considera completamente ilegal.\n\"Posso dizer já que estamos em desacordo\", disse o líder da Fenprof, que questiona o que são serviços mínimos na greve às avaliações. \"Se isso quer dizer que as reuniões dos conselhos de turma têm de acontecer, então estamos perante uma violação gravíssima à Constituição e ao direito à greve\", explicou Nogueira que considerou que o governo \"já não sabe o que fazer e está a perder a cabeça\".\nO primeiro passo para impor serviços mínimos é Ministério de Educação e sindicatos chegarem a acordo. E isso não acontecerá, como avisou Mário Nogueira. A partir daí, a decisão será tomada por um colégio arbitral, constituído por um juiz e dois advogados, um indicado pelas confederações patronais com assento na concertação social e outro indicado pelas centrais sindicais. O líder da Fenprof lembrou que a única vez que o governo tentou impor serviços mínimos na Educação não conseguiu já que o colégio arbitral decidiu por unanimidade que não estavam em causa serviços sociais impreteríveis.\nQuanto aos números da adesão, o sindicalista diz não estar surpreendido, embora sublinhe que o Ministério da Educação e o governo parecem estar. \"Os professores estão mesmo indignados e é um sentimento parecido ao de há 10 anos no tempo da Maria de Lurdes Rodrigues [ministra da Educação do governo de José Sócrates]\", disse, ressalvando que houve conselhos de turma em que todos os membros fizeram greve.\nPara já, a greve marcada para o início do ano letivo mantém-se e a determinação em não abdicar de uma hora que seja do tempo em que a carreira esteve congelada também. \"Não vale a pena dizer que os professores estão intransigentes. Isto não é um braço de ferro, é uma questão de respeitar um compromisso, uma questão de legalidade\", sublinhou Nogueira. \"O governo estragou todo o fim deste ano letivo, e corre o risco de estragar o início do próximo. Os professores não desistem.\"\nMas é possível resolver o impasse, ou não? \"Não vale a pena vir com ameaças, os professores não têm medo. O governo só tem de cumprir a sua palavra. Se fizer isso, o problema está resolvido e retomamos a negociação\", argumentou Mário Nogueira.\nOs sindicatos vão também pedir reuniões com os líderes dos diferentes partidos políticos, com as confederações de pais e com o secretário de Estado dos Assuntos Parlamentares, por considerarem que o governo está a desrespeitar a Assembleia da República, ao não cumprir a resolução que define que todo o tempo congelado deve ser contabilizado.\nA greve às avaliações começou na semana passada, convocada pelo recém-criado sindicato de professores STOP. Os seus efeitos fizeram-se sentir desde logo, com conselhos de turma adiados em cerca de 200 escolas. Sem esta reunião final, não há lançamento de notas, e sem avaliação não há fecho de ano letivo.\nDesde segunda-feira que a convocatória do protesto é feita pela Fenprof, pela FNE e por mais 8 estruturas sindicais, com números de adesão significativamente maiores e a fazerem sentir os seus efeitos em quase todas as escolas do país.\nCarreira congelada: o impasse com o governo\nEmbora não seja a única reivindicação dos professores, a recuperação do tempo em que as carreiras dos docentes estiveram congeladas já se tornou a principal bandeira da luta do atual ano letivo. Em dois períodos diferentes, as progressões na carreira — que significam também aumentos salariais — estiverem congeladas. Primeiro entre 2005-2007 e depois entre 2011-2018, os anos da estada da troika em Portugal.\nA 1 de janeiro de 2018 a carreira dos professores, tal como a de outros funcionários públicos, foi descongelada e o tempo voltou a contar para progressão daquele momento para a frente. O que os professores pretendem agora é que os 9 anos, 4 meses e 2 dias sejam reconhecidos e que, de forma faseada, os docentes possam recuperar esse tempo para progredir na carreira e verem os seus salários aumentar.\nA proposta que a Fenprof entregou ao Ministério da Educação previa que esse faseamento acontecesse até 2023, embora Mário Nogueira tenha dito várias vezes, ao longo dos últimos meses, que o modo e o prazo são negociáveis para a Fenprof. Do que os sindicatos não abdicam é da contagem de um dia que seja.\nA 18 de novembro de 2017, numa reunião que acabou às 5 da manhã, sindicatos e tutela assinaram um compromisso onde ficou escrito que seria exatamente o modo e o prazo de recuperar esse tempo que seriam negociados. Mais tarde, durante o processo negocial o Ministério da Educação acabaria por dizer que só reconhecia 2 anos, 9 meses e 18 dias. A partir daí, o braço de ferro instalou-se e a negociação não voltou a avançar.\nA Fenprof acabaria por acusar o ministro Tiago Brandão Rodrigues de chantagem depois do encontro de 4 de junho, o primeiro que os professores tiveram com a presença do governante em 9 meses, e já depois de 50 mil profesores terem participado numa manifestação nacional em Lisboa. O ministro reagiu dizendo que rompia com os sindicatos que mantinham, na sua opinião, uma postura intransigente.\nNo primeiro debate quinzenal de junho, dominado por este tema, os sindicatos leram nas declarações do primeiro-ministro que a proposta dos quase três anos seria uma primeira tranche a ser recuperada e não o bolo total. Até hoje, os professores ainda não viram esta dúvida esclarecida mas Mário Nogueira já disse que, se for assim, estão dispostos a negociar.\nTiago Brandão Rodrigues, que a semana passada foi chamado de urgência ao Parlamento pelo PCP, também mostrou disponibilidade para voltar a sentar-se à mesa com os professores.\nCronologia dos exames nacionais\nO primeiro dia de greve às avaliações, convocado por 10 estruturas sindicais, coincidiu com o primeiro dia de exames nacionais para os alunos do 11.º e 12.º ano do Ensino Secundário. Nesta altura do ano, somente os alunos do Ensino Básico ainda têm aulas que terminam na sexta-feira para as turmas do 1.º ao 4.º ano. Os restantes estudantes encontram-se ou já de férias ou em fase de provas finais (9.º ano) e exames nacionais (11.º e 12.º ano).\nEsta segunda-feira, o exame foi de Filosofia para o 11.º ano. Terça-feira, as provas continuam com os alunos desse mesmo ano a serem testados a Latim — o único exame que se realiza às 14h00 nesta primeira fase — e os colegas do 12.º ano a prestarem provas a Português, Português Língua Segunda e Português Língua Não Materna (PLNM) às 9h30.\nEstas provas, que contam para a média do Ensino Secundário e são fundamentais para quem quer ingressar no Ensino Superior, decorrem até 27 de junho. A segunda fase acontece no próximo mês de julho, entre 18 e 23.\nSe para alguns alunos saber as notas mais tarde poderá não ser muito problemático, há duas situações concretas em que a greve poderá complicar o fecho do ano letivo dos estudantes, se só vierem a conhecer as suas notas muito mais tarde do que aquilo que seria esperado.\nPor exemplo, para os alunos do Ensino Secundário, que têm obrigatoriamente de fazer exames nacionais, a lei prevê que só possam prestar-se a prova depois de conhecidas e lançadas as notas finais. Não é isso que está a acontecer, uma vez que o Ministério da Educação enviou uma nota informativa a todos os estabelecimentos de ensino públicos (através da DGesTE) indicando que todos os estudantes, mesmo não conhecendo as suas notas finais, deveriam ser admtidos condicionalmente a exame.\nhttps:\/\/observador.pt\/2018\/06\/11\/ministerio-determina-que-todos-os-alunos-vao-a-exame-com-ou-sem-avaliacao-final\/\nOutro dado importante para os alunos, é que as notas dos exames nacionais contam para a média de quem se candidata a um curso superior e o prazo para a apresentação das candidaturas decorre de 18 de julho a 7 de agosto. Por agora, os pré-avisos da greve às avaliações vão até dia 13 de julho, não coincidindo com aquelas datas.\nO Ministério da Educação já fez saber que não haverá alterações ao calendário escolar estipulado para o atual ano letivo.\nTambém os estudantes que tenham tido negativa a uma ou mais disciplinas, sejam eles do Ensino Básico ou do Secundário, têm uma outra forma de tentar completar a cadeira: prestar as chamadas provas de equivalência. Sem saber a nota final da disciplina não deveriam poder inscrever-se, mas esse procedimento não se está a verificar na sequência da indicação da tutela.\nClique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"OBSEV00020180618ee6i000bm"},"has_corona_label":{"0":false}}