{"headlines":{"0":"UE, segurança e falta de concretização"},"author":{"0":"Sérgio Azevedo"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"Jornal I"},"word_count":{"0":"831 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"A importância política e económica da UE confere-lhe responsabilidade de contribuir para a resolução de conflitos e para construir um mundo mais livre Em 2003 as bases da estratégia de segurança da UE fundiam-se com os emergentes conflitos observados um pouco por todo o mundo, em especial com destaque para as guerras dos Balcãs, o 11 de setembro e a garantia da 'guerra contra o terrorismo' e a Guerra do Iraque, associadas ao limiar do seu maior alargamento, com a inclusão de dez novos países muitos deles oriundos de territórios envoltos em conflitos não tão distantes assim. A UE foi vista não apenas como um exemplo de resolução de conflitos pacíficos num continente atravessado por séculos de guerra, mas também um modelo de integração regional de sucesso único, assim como um ator global na política económica estrangeira."},"remaining_content":{"0":"O crescente conflito na Ucrânia e as tensões com a Rússia, a crise migratória dos refugiados, a sangrenta guerra civil na Síria e as 'novas' manifestações de guerra decorrentes do terrorismo aumentou, inquestionavelmente, o ambiente de preocupação da União Europeia no que às questões de segurança e defesa diz respeito. Embora fosse previsível que a questão das capacidades de defesa caracterizasse mais fortemente a agenda europeia após os anos da crise do euro, praticamente ninguém poderia prever o nível de importância política que a Política Comum de Segurança e Defesa da UE (PCSD) viria a adquirir em 2016 estando, para mais, este desenvolvimento ligado a duas surpresas históricas e de extrema influência no plano da segurança e defesa e na sua política externa: a vitória do Brexit no referendo consultivo sobre a permanência do Reino Unido na União Europeia, em 23 de junho de 2016, e a vitória de Donald Trump nas eleições presidenciais dos EUA, em 8 de novembro de 2016.\nA questão do aprofundamento da União em matéria de segurança e defesa não é uma novidade absoluta. Os social-democratas alemães (SPD), por exemplo, desde sempre favoreceram a europeização da política de segurança e defesa, incluindo, em concreto, o objetivo de um exército europeu no seu programa partidário e no 'grande acordo de coligação' que resultou em governo em 2013. A UE, atualmente com 28 estados membros, mais de 500 milhões de cidadãos e um enorme poder económico, é muito mais do que uma confederação regional. É um jogador geopolítico. E continuará a sê-lo mesmo quando reduzido para 27 Estados membros pelas vicissitudes do Brexit. A sua importância política e económica confere-lhe a responsabilidade de contribuir de forma adequada para a resolução de conflitos, mesmo para além das suas fronteiras continentais. A UE pode e deve contribuir para construir um mundo mais livre e bem-sucedido.\nOs princípios da primeira Estratégia Europeia de Segurança, adotada na Cimeira de Bruxelas, constituíram uma base sólida para o desenvolvimento de uma Política Comum de Segurança e Defesa. O caráter da Europa foi formado por muitas tradições historicamente condicionadas. As políticas de defesa dos países individuais refletem diferenças substanciais devido a fatores como ambição política, planeamento estratégico, equipamentos, estruturas militares ou estilos de liderança. Desde 2014, que a aliança de solidariedade da NATO e da UE ganhou uma nova importância. A capacidade de defesa coletiva voltou a tornar-se uma preocupação desde a anexação russa da Crimeia. Um quarto de século após a Guerra Fria, o flanco oriental da NATO e da UE assiste a perigosas disputas militares em relação a novas fronteiras e a uma nova esfera de influência que inevitavelmente coloca à prova os esforços europeus de estabilidade.\nNeste debate revitalizado de segurança e defesa, ficou claro que a UE atualmente não pode garantir a segurança de seus próprios cidadãos nem divulgar efetivamente a segurança e o desenvolvimento no seu território ou no resto do mundo. Sem um forte braço de segurança e defesa, é improvável que possa alcançar a sua ambição como poder para a paz com uma abordagem abrangente ou agregadora de valor tangível dos esforços dos Estados-Membros. O processo de ponderação de valores e interesses no decorrer de uma maior autonomia estratégica precisará garantir que a Europa mantenha a sua identidade de soft power actorness.\nA promessa fundadora da União – de Europa de paz – submete-se diariamente à prova no mundo multipolar de hoje. Desde 1990 que a UE avançou em estreita colaboração de segurança, bem como em políticas de defesa. Em comparação com outras áreas políticas, isso envolveu pequenos passos de integração, no entanto, a uma velocidade que não era particularmente rápida. A resposta conjunta à crise económica global e a pressão relacionada com o euro continuam a alimentar a esperança de uma política comum da UE funcional e aceite a nível nacional. Em qualquer caso, uma Europa mais segura implica necessariamente uma Europa mais coesa nos domínios da segurança e defesa, sendo que para uma verdadeira coesão é indispensável uma evidente concretização jurídica e operacional destes fundamentos\nDeputado do PSD. Docente universitário\nEscreve à segunda-feira"},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"JORNPT0020180618ee6i0005p"},"has_corona_label":{"0":false}}