{"headlines":{"0":"Petróleo: produção poderá aumentar até 600 mil barris por dia"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"413 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Ao que tudo indica, o aumento da produção de barril de petróleo situar-se-à entre 300 mil a 600 mil barris por dia, um valor abaixo do proposto por Moscovo, que sugeriu uma subida de produção diária na ordem dos 1,5 milhões barris.\nEm vésperas de reunião em Viena, agendada para os próximos dias 22 e 23 de junho, a Organização dos Países Exportadores de Petróleo (OPEP) está em conversações com vista a um aumento de produção de barris de petróleo, avança a “Bloomberg”."},"remaining_content":{"0":"Ao que tudo indica, o aumento da produção de barril de petróleo situar-se-á entre 300 mil a 600 mil barris por dia, um valor abaixo do proposto por Moscovo, que sugeriu uma subida de produção diária na ordem dos 1,5 milhões barris.\nA Rússia, embora não seja um país membro da OPEP, é o segundo maior exportador de petróleo mundial, apenas superado pela Arábia Saudita. Os regimes de Teerão, Bagdade e Caracas opuseram-se ao aumento de produção sugerido pelos russos.\nA Venezuela tem registado índices de produção ao nível da década de cinquenta, o pior registo da sua história. Em Teerão, a produção estará sujeita às novas sanções aplicadas pela administração de Trump. Estima-se que estas “duas crises gémeas” poderão retirar do mercado cerca 1,5 milhões de barris no próximo ano.\nNo entanto, um ponto crucial de discussão na reunião em Viena consiste em apertar o vínculo da Rússia à OPEP que, a efetivar-se, poderá “ajudar a convencer o Irão e a Venezuela a aumentar a produção de barris de petróleo na segunda metade do ano”, lê-se na “Bloomberg”. Um dos objetivos da reunião consiste em estreitar laços da OPEP+, uma organização compreendida pela própria OPEP, a Rússia e outros países exportadores de petróleo, num total de 24 nações.\nO ministro da energia dos Emirados Árabes Unidos e atual presidente da OPEP mostrou-se “otimista” em relação à reunião de Viena.\nOs analistas, citados pela “Bloomberg”, antevêem a estabilidade do crude em detrimento das perdas sucessivas registadas nos últimos tempos. A razão desta estabilidade, que vai compensar o défice produtivo venezuelano, prende-se com um aumento de produção em 500 mil barris diários já em julho, repartidos entre o Kuwait, a Arábia Saudita e os Emirados Árabes Unidos e ainda mais 200 mil adicionais provenientes da Rússia dentro de dois a três meses.\nClique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"OJE0000020180618ee6i000gv"},"has_corona_label":{"0":false}}