{"headlines":{"0":"BE quer reforço"},"pub_date":{"0":"18 September 2019"},"source_name":{"0":"Açoriano Oriental"},"word_count":{"0":"326 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"de meios da Marinha\ne da Força Aérea"},"remaining_content":{"0":"António Lima considerou importante mais um navio da Marinha no mar dos Açores e duas tripulações dos helicópteros em permanência\nO candidato do Bloco de Esquerda (BE( à Assembleia da República pelos Açores afirmou na segunda-feira que o partido quer mais um navio da Marinha a patrulhar o mar dos Açores e a garantia de duas tripulações dos helicópteros da Força Aérea em permanência nas Lajes.\nDe acordo com António Lima o objetivo é que o Estado tenha os meios necessários para garantir a defesa dos recursos do mar – impedindo a entrada de embarcações estrangeiras na Zona Económica Exclusiva dos Açores – e para dar resposta às situações de socorro e salvamento não só de quem anda no mar, mas de toda a população das nove ilhas dos Açores.\nNuma visita à Estação Costeira da Porto de Abrigo, o candidato do BE lamentou que o primeiro-ministro não tenha cumprido o compromisso que assumiu em 2016, numa declaração conjunta do Governo Regional e do Governo da República, de garantir uma segunda tripulação dos helicópteros da Força Aérea de forma permanente nos Açores, nem o compromisso de implementar o sistema de controlo de tráfego marítimo VTS.\n\"Ainda ontem, em entrevista à RTP Açores, Carlos César afirmava que eram apenas pequenos pormenores da declaração conjunta de 2016 que estavam por cumprir, mas a verdade é que só aqui, o BE conseguiu apontar dois compromissos desta declaração conjunta, ligados ao mar e ao socorro da população, que não foram cumpridos\", assinalou.\nAinda durante esta visita à estrutura apoio aos pescadores e às embarcações de recreio que presta um serviço fundamental ao garantir comunicações permanentes com quem está em terra, António Lima saudou o importante trabalho desenvolvido por esta instituição e alertou para a necessidade de haver mais investimento por parte do Governo da República em relação à fiscalização do mar dos Açores e à segurança da população. ♦"},"query":{"0":""},"query_date_from":{"0":"2019\/09\/18"},"query_date_to":{"0":"2019\/09\/18"},"doc_id":{"0":"ACORES0020190918ef9i0000f"},"has_corona_label":{"0":false}}