{"headlines":{"0":"Testemunhas do MP dizem que \"SuperNanny\" põem em causa superior interesse da criança"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"Correio da Manha"},"word_count":{"0":"366 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Julgamento decorre no Tribunal de Oeiras.\nAs últimas três testemunhas do Ministério Público no caso 'SuperNanny', em julgamento no tribunal de Oeiras, referiram hoje que o programa da SIC põe em causa o superior interesse da criança, consagrado numa convenção internacional ratificada por Portugal."},"remaining_content":{"0":"O Ministério Público interpôs \"uma ação especial de tutela da personalidade\" para que o programa 'SuperNanny' não fosse exibido, estando o julgamento a decorrer no Tribunal de Oeiras.\nHoje, na segunda audiência deste julgamento foram ouvidas três das cinco testemunhas arroladas pelo Ministério Público: a psicóloga Rute Agulhas, a presidente do Comité português da Unicef, Regina Tavares da Silva, e a investigadora na área das ciências da educação Cristina Ponte.\nNa primeira sessão foi ouvida a presidente da Comissão de Proteção Crianças e Jovens, Rosário Farmhouse e o psicólogo Eduardo Sá, também como testemunhas do Ministério Público.\nO programa 'SuperNanny', entretanto suspenso provisoriamente, ficou envolto em polémica logo após a transmissão do primeiro episódio, emitido pela SIC no dia 14 de janeiro. No dia seguinte, a Comissão Nacional de Promoção dos Direitos e Proteção das Crianças e Jovens tomou uma posição contra o programa por considerar que existe um \"elevado risco\" de este \"violar os direitos das crianças, designadamente o direito à sua imagem, à reserva da sua vida privada e à sua intimidade\".\nPara a presidente do comité português da Unicef, Regina Tavares da Silva, existe neste programa uma exposição \"que chamaria de exploração da imagem das crianças, com invasão da privacidade e uma devassa e atentado à sua intimidade\", o que é atentatório do superior interesse da criança, consagrada na Convenção dos Direitos das Crianças.\nRegina Tavares da Silva considera a exposição negativa, humilhante e degradante e pode prejudicar o futuro das crianças.\n\"Qualquer um de nós que sem autorização fosse retratado no pior de si próprio e projetada essa imagem no futuro sentiríamos com certeza que isso é uma violência e uma violação de direitos fundamentais\", disse, considerando que os pais não são donos das crianças, que têm o direito e dever de as proteger, \"mas não podem dispor deles de qualquer maneira\"."},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"CRMAON0020180302ee320008e"},"has_corona_label":{"0":false}}