{"headlines":{"0":"George Corones regressou à piscina aos 80 anos. Aos 99, está a bater recordes"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"Publico Online"},"word_count":{"0":"389 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"A idade não é uma barreira intransponível. O australiano George Corones voltou a prová-lo: aos 99 anos bateu o recorde para a sua faixa etária (100-104 anos) nos 50 metros livres, que nadou em 56,12 segundos. Destronou o anterior tempo, registado em 2014, por 35 segundos. O nadador encontra-se legalmente apto a bater este recorde, visto que vai fazer 100 anos em Abril deste ano. O recorde está, no entanto, pendente da análise e da validação da Federação Internacional de Natação (FINA). Oficialmente, a melhor marca neste escalão continua a pertencer ao britânico Jonh Harrison, que completou a prova em um minuto e 35 segundos. “Foi uma prova exemplar para mim, consegui manter um ritmo muito consistente… No final ainda tinha forças para bater com força na parede da piscina”, disse à BBC, mostrando-se “bastante feliz” e “fora de si” pelo tempo alcançado."},"remaining_content":{"0":"George Corones sublinhou ainda a importância do público caloroso, que considera ter sido um elemento essencial para concretizar este desafio. Natural da cidade australiana de Brisbane, Corones fez saber que era um portentoso nadador quando era jovem, mas que a Segunda Guerra Mundial o obrigou a deixar a prática desportiva. Os 60 anos em que esteve afastado das piscinas foram longos, mas a paixão pela modalidade voltou quando fez 80 anos. Segundo o próprio, recomeçou a nadar exclusivamente para “manter a forma”, sem nunca imaginar este desfecho — que foi conseguido graças a uma mistura de trabalho técnico com doseamento de esforço deste atleta quase centenário. O feito mereceu a atenção da equipa nacional de natação australiana, conhecida também com The Dolphins, que publicaram no Facebook uma mensagem sobre o feito de George Corones: “Acabámos de testemunhar um pedaço de história ao vivo”. A prova decorreu antes das provas de qualificação para os jogos da Commonwealth, que vão decorrer ali mesmo, na cidade australiana de Gold Coast. George Corones quer bater outras marcas. O próximo desafio que se afigura são os 100 metros livres, nos quais o nadador australiano vai tentar bater o recorde actual, que pertence igualmente a Jonh Harrison. “Sei que já não vou para novo, mas estou confiante de que vou conseguir”, reitera o australiano com confiança. A prova vai decorrer na noite de sábado."},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"PUBLOO0020180302ee32000rw"},"has_corona_label":{"0":false}}