{"headlines":{"0":"Obra da futura Praça Guilherme Pinto está atrasada e a custar quase o dobro do previsto"},"author":{"0":"Por André Vieira"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"Publico"},"word_count":{"0":"650 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Inicialmente a empreitada custaria 467 mil euros e seria concluída em Agosto. Ainda por terminar, ascende agora aos 906 mil\nMais 439 mil euros é o valor que acresce ao orçamento inicial previsto para o arranjo urbanístico da futura Praça Guilherme Pinto, em Matosinhos. Quando, em Fevereiro do ano passado, a obra foi adjudicada à Tecnifeira - Engenharia Construção, S.A. estava orçada em 467 mil euros. O prazo de execução terminaria em Agosto de 2017. São agora necessários trabalhos a mais que a atrasam e a encarecem, por agora, para quase o dobro do valor. A obra, que ainda está em curso, está a custar à autarquia 906 mil euros."},"remaining_content":{"0":"Os 439 mil euros para trabalhos a mais distribuem-se por duas novas intervenções. A proposta de intervenção mais recente foi aprovada na terça-feira em reunião do executivo com voto contra do PSD e abstenção de Movimento de Cidadãos Independentes António Parada SIM!. A minuta deste novo contrato, a ser celebrado com a mesma empresa, diz que este surge na sequência de, \"no decorrer dos trabalhos da empreitada\", se ter verificado a necessidade de serem executados \"diversos trabalhos não previstos\". Para os executar são necessários 161 mil euros.\nO vereador do Ambiente, Correia Pinto, que transita do anterior executivo para o actual liderado por Luísa Salgueiro, afirma existir a necessidade de instalação de iluminação no local. Explica a câmara que entre a data de elaboração do projecto e a execução da empreitada foi elaborado um estudo, pelo Departamento de Urbanismo e Planeamento, para a área envolvente à praça, onde \"as ruas foram reperfiladas, diminuindo a largura da faixa de rodagem e aumentando as áreas de passagens pedonais\". Para que no futuro não seja necessária outra intervenção foi decidido levar a cabo a obra \"tendo em conta já os novos alinhamento dos arruamentos envolventes\". Com esta alteração houve \"um aumento das áreas a construir da praça\". Servirá também este montante para aumentar o número de luminárias que lá serão colocadas e para iluminar a escultura da autoria de Rui Anahory que lá será instalada.\nA outra intervenção diz respeito à necessidade da remoção de entulho depositado no terreno onde nascerá a praça que terá o nome de Guilherme Pinto, autarca que morreu em Janeiro de 2017. A 16 de Maio do ano passado, na agenda de reunião privada do executivo camarário desse dia estava prevista a votação da aprovação de 165 mil euros para trabalhos a mais relativos ao arranjo urbanístico em causa. Este montante serviria para a remoção do entulho depositado. A empresa responsável pela empreitada estaria encarregue de o remover e, de acordo com a autarquia, estipulou o montante fixado para o efeito.\nNa altura, a autarquia deu conta de que o ponto seria retirado da agenda para que fosse aberto concurso público e se avançasse com uma queixa contra desconhecidos. Apurados os responsáveis seria remetida a factura da despesa para os mesmos.\nO concurso público avançou, ainda no mesmo mês, mas com o valor base de 348 mil euros. Concorreram cinco entidades e outras duas mostraram-se interessadas, mas não apresentaram proposta. Ganha o concurso a mesma empresa, a Tecnifeira, actualmente a executar 13 empreitadas no concelho onde desde 2006 executou 113 obras para o município, 98 por ajuste directo. O valor dos trabalhos ficou fixado em 278 mil euros, mais 113 mil euros do que o montante avançado inicialmente pela Tecnifeira.\nExplica a autarquia que a diferença de valor entre a proposta inicial e a final \"decorre da diferente natureza dos trabalhos a efectuar\". Se a primeira proposta contemplava apenas a remoção de terras e do entulho lá depositado, a proposta subsequente que deu origem ao concurso público \"enquadrava estes trabalhos de movimento de terras, bem como o fornecimento e aplicação da base do pavimento em betão\"."},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"PUBLO00020180302ee320000y"},"has_corona_label":{"0":false}}