{"headlines":{"0":"Março um mês para discutir o feminismo"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"Jornal de Notícias"},"word_count":{"0":"657 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Causas Festival feminista arranca hoje com dezenas de iniciativas no Porto\nCatarina Ferreira"},"remaining_content":{"0":"catarinaferreira@jn.pt\nv A terceira edição do Festival Feminista do Porto (FFP( arranca hoje, sob o tema \"Eu e tu até sermos todas!\". O certame acolhe, até dia 31, dezenas de iniciativas relacionadas com o feminismo e as suas interceções.\nNo outono, o FFP lançou um repto para projetos que se quisessem associar ao festival. Maria João Côrte-Real, da organização, explica que receberam 117 propostas, mas destas selecionaram 60, que consideraram ser \"as mais adequadas à temática escolhida\".\nA organização trabalha de forma voluntária e horizontal. A maior parte das ações são de caráter cultural, como a exposição coletiva que abre hoje, às 21 horas, no Centro Comercial Cedofeita, seguindo-se o espetáculo de cabaré \"Aturuxo Conechil\", marcado para as 22 horas, e a designada por \"Kebraku\", que começa às 23 horas, no mesmo local.\nMas nem só de iniciativas performativas se faz este ciclo. \"Extraviadas – Imigrantes brasileiras\", \"Mulheres ciganas no século XXI\" ou \"A situação das mulheres na Turquia\" são alguns debates que decorrem no âmbito do FFP.\nComo explica Maria João Côrte- -Real, \"o objetivo final do festival é alertar ao máximo a sociedade para as questões do feminismo, chegar a pessoas que nunca ouviram e fortalecer o movimento e o ativismo\".\nCoincidindo com a efeméride do Dia Internacional da Mulher, que se celebra no próximo dia 8, acontece a \"Marcha do Dia Internacional da Mulher\", às 19 horas, na Praça dos Poveiros. A iniciativa conjunta com o Encontro de Mulheres apela a que, nesse dia, todas as mulheres façam greve ao trabalho, uma iniciativa que existe em 20 países.\n\"Os números são gritantes. Terminada a jornada de trabalho, as mulheres trabalham em média 4 horas e 45 minutos mais em trabalhos domésticos e cuidados. Os homens trabalham mais uma hora e 45 minutos\", conta Patrícia Martins, da organização do Encontro de Mulheres, numa demonstração de algumas das desigualdades que existem entre géneros.\nA ação tem uma grande expressão nos Estados Unidos da América, Itália e Espanha. A associação encetou contactos com os sindicatos portugueses, mas foi-lhes comunicado que uma greve só de mulheres seria inconstitucional. Então, o que a associação propõe é que no dia 8 seja feita uma greve ao trabalho doméstico e aos cuidados de dependentes. Além do Porto, haverá também concentrações em três outras cidades: Braga, Lisboa e Coimbra.\nDar voz às mulheres invisíveis\nAlém das atividades do dia 8, outro dos pontos altos do festival decorre nos dias 10 e 11, na Escola Artística Soares dos Reis, com o primeiro \"Encontro de Mulheres 2018 – Todas as vozes contam\". \"Os três eixos de discussão são: as mulheres e a precariedade, as mulheres e a violência e as mulheres invisibilizadas\", detalhou Patrícia Martins.\nDepois de em 2017 ter havido inúmeras mobilizações de mulheres ativistas e feministas em Portugal, surge em 2018 o Encontro de Mulheres, que integra a agenda internacional das reivindicações feministas.\nO Encontro tem várias mesas redondas, onde há o formato clássico de um moderador e o redator que deverá deixar um documento escrito sobre a agenda a trabalhar. Patrícia Martins explica que não são académicos, mas antes pessoas diretamente implicadas nos temas que serão moderados nas conversas. v\nManifestação em outubro, no Porto\nNo fim da jornada laboral, mulheres trabalham mais três horas que os homens\nRUI OLIVEIRA\/GLOBAL IMAGENS\nFeira feminista\nl O objetivo desta feira é criar um espaço onde associações, coletivos, mulheres produtoras, mulheres artesãs e mulheres artistas possam expor o seu trabalho, informação e divulgação dos seus projetos. A feira irá decorrer nos dias 10 e 11 na Escola Artística Soares dos Reis, no Porto.\nAtividades mistas\nl O programa tem atividades para mulheres, mas também mistas – o certame conta com homens na organização e nas atividades. O programa pode ser consultado na Internet: facebook.com\/\nfestfeminista.porto\nTome nota :"},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"JNLNEG0020180302ee320003o"},"has_corona_label":{"0":false}}