{"headlines":{"0":"No Angelus novo apelo do Pontífice em vista do dia mundial do refugiado - Responsabilidade e humanidade na proteção dos migrantes"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"L'Osservatore Romano - Online Edition"},"word_count":{"0":"479 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"«Um entendimento» entre os Estados «a fim de garantir, com responsabilidade e humanidade, a assistência e a proteção a quem é forçado a deixar o próprio país»: desejou o Papa no Angelus de 17 de junho, na praça de São Pedro, falando do dia mundial do refugiado que se celebra quarta-feira 20, proclamado pelas Nações Unidas."},"remaining_content":{"0":"Promovida «para chamar a atenção sobre quanto vivem, muitas vezes com grandes ansiedades e sofrimentos, os nossos irmãos obrigados a fugir da sua terra devido a conflitos e perseguições», o dia deste ano «coincide – explicou o Pontífice – com o ápice das consultas entre os governos para a adoção de um pacto mundial sobre os refugiados, que se pretende adotar até ao final do ano, como aquele para uma migração segura, ordenada e regular». Por isso, o Papa encoraja todos os Estados concernidos para que «alcancem um entendimento» neste sentido. Mas, recordou Francisco, «também cada um de nós é chamado a estar próximo dos refugiados, a procurar ter momentos de encontro com eles, a valorizar a sua contribuição, para que também eles se possam inserir melhor nas comunidades que os recebem». E precisamente «neste encontro e neste recíproco respeito e apoio está a solução de tantos problemas».\nAnteriormente, recordando a beatificação em Caracas de María Carmen Rendíles Martínez, o Pontífice convidou os fiéis a rezar pelo povo venezuelano. Em seguida, expressou «preocupação» pelo «destino dramático das populações do Iémen, já extenuadas por anos de conflito», dirigindo à comunidade internacional um apelo «para que não poupe esforço algum a fim de levar com urgência as partes em causa à mesa das negociações e evitar um agravamento da já trágica situação humanitária».\nAntes da prece mariana, comentando o evangelho proposto pela liturgia dominical, Francisco falou do reino de Deus que «cresce no mundo de maneira misteriosa, de modo surpreendente, revelando o poder escondido da pequena semente, a sua vitalidade vitoriosa». Por isso, também «nos meandros das vicissitudes pessoais e sociais que por vezes, parecem marcar o naufrágio da esperança» é preciso «permanecer confiantes no agir de Deus, discreto mas poderoso». E «nos momentos de escuridão e de dificuldade – foi o convite do Pontífice – não devemos desanimar, mas permanecer ancorados na fidelidade de Deus, na sua presença que salva sempre».\nO Papa reconheceu que «não é fácil» entrar na «lógica da imprevisibilidade de Deus e aceitá-la na nossa vida». Mas «o Senhor exorta-nos a ter uma atitude de fé que supera os nossos projetos, os nossos cálculos, as nossas previsões». Pois, reafirmou, «Deus é sempre o Deus das surpresas». E «a autenticidade da missão da Igreja não deriva do sucesso nem da gratificação dos resultados, mas do ir em frente com a coragem da confiança e com a humildade do abandono».\nAngelus do Papa "},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"OSROPT0020180618ee6i00001"},"has_corona_label":{"0":false}}