{"headlines":{"0":"Os Forced Entertainment estão apanhados numa armadilha"},"author":{"0":"Por Gonçalo Frota"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"Publico"},"word_count":{"0":"574 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Real Magic é o regresso de Tim Etchells a Lisboa, depois de ter sido o Artista na Cidade em 2014. Hoje e amanhã, no Maria Matos\nPor estes dias, Tim Etchells e os seus Forced Entertainment preparam novo espectáculo. Terá estreia no final de Abril, em Frankfurt, e vai chamar-se Out of Order. Mas não há muito mais que Etchells esteja pronto a partilhar sobre essa criação. Não porque queira guardar segredo, apenas porque, a menos de dois meses da primeira apresentação, o colectivo inglês ainda não sabe dizer grande coisa sobre o espectáculo. \"Estamos a testar uma série de materiais, ainda não sei onde vai assentar\", admite."},"remaining_content":{"0":"Tudo isto seria irrelevante para falar de Real Magic (que hoje e amanhã se apresenta no Teatro Maria Matos), não fosse o mais recente espectáculo do Artista na Cidade 2014, aquele com que regressa a Lisboa, ter sido construído segundo esse mesmo método, de resto familiar para os Forced Entertainment, de escavar no completo desconhecido. No caso de Real Magic, aconteceu que quatro meses antes da estreia, numa altura em que experimentavam \"sem grandes certezas\" vários pequenos loops de material, \"atraídos por uma ideia de repetição\", Etchells se lembrou de pedir aos actores para improvisarem sobre uma cena \"parecida com um concurso televisivo em que uma pessoa tentava adivinhar aquilo que outra estava a pensar\". \"Uma tarefa obviamente impossível\", ri-se. Depois pediu-lhes que fizessem a cena de novo, trocando os papéis.\nDesse fragmento acabaria por nascer Real Magic - caramba, quase se poderia até dizer que esse fragmento é Real Magic. Por mais tentativas que fizessem para partir noutras direcções, acabavam por voltar sempre àquela cena e \"aos problemas que ela trazia consigo\". \"É uma daquelas peças que insistem em ser feitas\", resume. \"Tem-se uma ideia que talvez seja excessiva, assustadora ou até ridícula, mas que teima em voltar e nos obriga a lidar com ela.\"\nEm Real Magic, nunca se sabendo se A vai conseguir acertar na palavra em que B pensa, a situação torna-se tensa. \"Por vezes digo às pessoas que em todos os espectáculos dos Forced Entertainment nunca tivemos um momento dramático. Aqui, é quase como se tendo encontrado um momento desses não conseguíssemos parar de o fazer\", diz Etchells.\nNum certo sentido, Real Magic faz de um pequeno nada algo de muito maior - um mecanismo próprio dos nossos dias. \"A televisão, a publicidade, a Internet estão afinadas\" para \"viciar-nos em pequeníssimos gestos e transacções: ver quem retweetou o teu tweet, quantas pessoas gostaram do que puseste no Facebook, passar o dia a consultar a primeira página de um jornal\". A tecnologia, argumenta Etchells, especializou-se em tirar partido de uma maquinaria poderosa que encurrala cada um de nós.\nReal Magic funciona, por isso, como uma armadilha em que os intérpretes se vêem metidos e da qual não conseguem escapar. Ainda que não haja pistas explícitas nesse sentido, Etchells reconhece que o facto de a peça ter sido criada enquanto o \"Brexit\" era confirmado nas urnas e Trump ascendia ao poder nos Estados Unidos acabou por dar-lhes uma presença fantasma no espectáculo. \"Não é coincidência que essas duas coisas pairem sobre esta situação. Estamos metidos num sistema tão pesado, armadilhado e circular que é muito difícil alterar seja o que for.\" Mais difícil, pelo menos, do que ir buscar o comando da televisão e mudar de canal."},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"PUBLO00020180302ee320000l"},"has_corona_label":{"0":false}}