{"headlines":{"0":"Quem torna públicas as listas de candidatos às legislativas? Até agora, ninguém"},"author":{"0":"Filomena Lança"},"pub_date":{"0":"18 September 2019"},"source_name":{"0":"Jornal de Negócios"},"word_count":{"0":"759 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"As listas dos candidatos às eleições legislativas de 6 de Outubro não foram, até agora, publicadas oficialmente. Nem pela Comissão Nacional de Eleições (CNE), que era até ao ano passado a entidade encarregue por lei de o fazer, nem pela Secretaria-geral do Ministério da Administração Interna (MAI), que foi quem herdou a incumbência.\n "},"remaining_content":{"0":"A questão foi levantada esta quarta-feira pelo professor da Escola de Economia e Gestão da Universidade do Minho, Luís Aguiar-Conraria, num artigo de opinião publicado no jornal Público. Com o titulo \"Sabe mesmo em quem vai votar\", Aguiar-Conraria conta o périplo por que passou, contactando várias entidades, sem conseguir chegar a uma conclusão sobre a ausência de publicação.\n  A questão, escreve o professor universitário, começa por se colocar desde logo para as listas dos candidatos à Assembleia Legislativa da Região autónoma da Madeira, que vão a votos no próximo domingo, 22 de setembro, e para as quais até decorreu já o período do voto antecipado. A lista completa de candidatos não é pública e o mesmo acontece com a dos candidatos as legislativas de 6 de outubro.\n  De acordo com a lei eleitoral da Assembleia da República, as listas têm de ser entregues nos tribunais de comarca dos respetivos círculos eleitorais e, uma vez admitidas, devem ser \"imediatamente afixadas à porta do tribunal e enviadas, por cópia, à Comissão Nacional de Eleições e ao Secretário-Geral do Ministério da Administração Interna ou, nas regiões autónomas, ao Representante da República, e às câmaras municipais, bem como, no estrangeiro, às representações diplomáticas e postos consulares\".\nSegundo o mapa calendário para as legislativas de outubro, disponível na página da CNE, a afixação das listas definitivamente admitidas deverá ter ocorrido até 14 de setembro. No mesmo prazo, refere a CNE, \"a administração eleitoral da Secretaria-Geral do Ministério da Administração Interna procede à divulgação na Internet das candidaturas admitidas\".\n  O que está, aliás, previsto na lei eleitoral: cabe à \"a administração eleitoral da Secretaria-Geral do Ministério da Administração Interna\" proceder à \"divulgação na Internet das candidaturas admitidas\". As mesmas que, no dia das eleições deverão também ser \"publicadas por editais afixados à porta e no interior das assembleias de voto\".\n  CNE \"não pode\" divulgar as listas\nO que este ano acontece é que a obrigatoriedade de divulgação da lista na internet era da CNE, mas, pela primeira vez, passou para a secretaria geral do MAI, na sequência de uma alteração à lei levada a cabo em 2018.  E \"quando a lei retira uma competência a um órgão, atribuindo-a a outro, o órgão anterior fica sem possibilidade de exercer essa competência. É um principio básico do direito administrativo\", afirma João Tiago Machado, o porta voz da CNE para a Comunicação social. \"Por mais boa vontade que tenha, e não tendo qualquer tipo de problema em fazer o que sempre fez, a CNE não pode publicar as listas, porque essa é agora uma competência da secretaria-geral da Administração Interna\".\n  Contactada, fonte oficial do Ministério da Administração Interna, liderado pelo ministro Eduardo Cabrita, não prestou qualquer esclarecimento sobre a questão até ao final do dia e também não indicou se e quando vão ser publicadas as listas de candidatos dos vários partidos aos diferentes círculos eleitorais.\n  Refira-se ainda que as listas para a eleição dos 230 deputados do Parlamento envolvem alguns milhares de nomes – anos houve em que chegaram a ser mais de seis mil, sendo que o número não é sempre igual, uma vez que nem sempre todos os partidos concorrem a todos os círculos eleitorais.\n  No seu artigo de opinião, Luís Aguiar- Conraria refere que recorreu a algumas câmaras municipais, para tentar perceber se estas tinham de facto publicado as listas dos candidatos dos respetivos círculos eleitorais. E casos houve em que de facto a lista estava publicada e incluía mesmo informação a mais, como a filiação ou a morada dos candidatos, dados que estes têm de enviar para os tribunais no procedimento de admissão. Esses dados, quando chegam à secretaria-geral do MAI – tal como antes chegavam à CNE – têm todos de ser expurgados antes de poderem aparecer numa lista publicada online.\nEra uma competência da Comissão Nacional de Eleições, mas em 2018 a lei mudou e passou para o Ministério da Administração Interna. A CNE deixou de poder fazer e o MAI não faz. Resultado: os eleitores terão de esperar pelo dia das eleições e consultar os editais que hão-de estar nos locais de voto."},"query":{"0":""},"query_date_from":{"0":"2019\/09\/18"},"query_date_to":{"0":"2019\/09\/18"},"doc_id":{"0":"JORNEON020190918ef9i000p1"},"has_corona_label":{"0":false}}