{"headlines":{"0":"Hoje nas notícias: Ryanair, autarcas e gelados"},"author":{"0":"ECO"},"pub_date":{"0":"18 September 2019"},"source_name":{"0":"ECO"},"word_count":{"0":"605 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"A ligação entre Lisboa e Porto deixará de ser assegurada pela Ryanair. O Ministério Público está a a investigar uma viagem a Istambul paga por uma empresa a autarcas do PS e do PSD, de mais de uma dezena de câmaras. Os incentivos fiscais para os proprietários que realizem obras de reabilitação em imóveis, numa área de reabilitação urbana, para arrendar, não têm tido procura. Veja estas e outras notícias que marcam as manchetes nacionais.\nRyanair deixa TAP sozinha nas ligações entre Lisboa e Invicta"},"remaining_content":{"0":"A companhia aérea de baixo custo Ryanair vai abandonar a ponte aérea entre Lisboa e o Porto, segundo escreve o Jornal de Notícias. As ligações aéreas entre a capital portuguesa e a Invicta ficam assim apenas asseguradas pela TAP. A companhia aérea irlandesa, que está a reduzir significativamente a operação europeia, tendo mesmo anunciado o encerramento da base de Faro, já não vende bilhetes para esta ligação a partir de novembro.\nLeia a notícia completa no Jornal de Notícias (acesso pago).\nMP investiga autarcas de 15 câmaras do PS e PSD por viagem paga por empresa a Istambul\nO Departamento de Investigação e Acção Penal de Coimbra (DIAP) acusou o presidente e vice-presidente de Câmara de Penamacor de recebimento indevido de vantagem por participarem numa viagem a Istambul com todas as despesas pagas por uma empresa de informática que é fornecedora do município. A viagem terá custado mais de 35 mil euros e só teve duas reuniões na agenda alegadamente de trabalho. Também a serem investigados estão autarcas de outras 14 câmaras municipais.\nLeia a notícia completa no Público (acesso condicionado).\nIncentivo fiscal à reabilitação para arrendar passa despercebido\nProprietários de imóveis localizados numa área de reabilitação urbana que façam obras de reabilitação, para depois colocar no mercado de arrendamento, beneficiam de uma taxa de imposto de 5%. A regra, em vigor desde 2018, aplica-se a imóveis com ações de reabilitação começadas depois de 1 de janeiro de 2008 até 31 de dezembro de 2020. Mas este benefício não é conhecido por muitos, sendo que apenas 512 agregados usufruíram do incentivo no ano passado, número que tem sido constante neste período.\nLeia a notícia completa no Jornal de Negócios (acesso pago).\nMédias de colocados no superior são as mais altas desde 2012\nAs médias dos alunos colocados na primeira fase de acesso ao Ensino Superior foram as mais altas dos últimos sete anos, avança o Diário de Notícias. Houve 41 alunos que conseguiram entrar nas universidades com uma média exata de 20 valores. Os dados são do Ministério da Ciência, Tecnologia e Ensino Superior, e não demonstram uma tendência clara em relação ao que têm sido as médias dos alunos que entram no ensino superior, mas o valor deste ano é o mais alto desde que há registo, que é o ano de 2012. As médias dos cursos científicos humanísticos colocados tem vindo a aumentar desde 2012 e atingiu os 15,5 valores este ano.\nLeia a notícia completa em Diário de Notícias (acesso condicionado).\nFisco impõe IVA máximo para gelados vendidos ao balcão\nSe comer um gelado num estabelecimento este suporta a taxa de IVA intermédia para a restauração de 13%. Já se comprar um gelado ao balcão, por exemplo, e o comer na rua, o IVA será à taxa de 23%. Esta é a visão da Autoridade Tributária e Aduaneira, que responde assim à dúvida colocada por uma empresa de gelados. “Ainda que se trate dos mesmos produtos”, o consumo está sujeito a diferentes taxas, defendem as Finanças.\nLeia a notícia completa no Jornal de Negócios (acesso pago)."},"query":{"0":""},"query_date_from":{"0":"2019\/09\/18"},"query_date_to":{"0":"2019\/09\/18"},"doc_id":{"0":"ECOPT00020190918ef9i0000c"},"has_corona_label":{"0":false}}