{"headlines":{"0":"\"Se PCP sofresse consequências pela atual solução política, então, teria um resultadão\""},"author":{"0":"Mafalda Tello Silva"},"pub_date":{"0":"18 September 2019"},"source_name":{"0":"O Sol"},"word_count":{"0":"555 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Jerónimo de Sousa garante que comunistas estão satisfeitos com a geringonça e ataca PAN em entrevista à hora do debate entre Costa e Rio.\nJerónimo de Sousa assumiu que há militantes descontentes e preocupados com a participação do PCP na geringonça. “Para ser sincero, admito que haja um ou outro descontente, um ou outro com dúvidas ou preocupado, num processo até complexo”, reconheceu o secretário-geral do PCP, numa entrevista realizada e transmitida pela CDU, através das suas plataformas digitais."},"remaining_content":{"0":"Ainda assim, o líder comunista considerou que se o partido sofresse consequências pela atual solução política, então, teria um “resultadão” no dia 6 de outubro, tendo em conta tudo o que a CDU “propôs” e “conquistou” nesta legislatura.\n“Ando pelo país inteiro, contactando as organizações do partido, militantes, amigos da CDU, e o sentimento não era esse [de descontentamento]”, assegurou Jerónimo de Sousa argumentando que, no geral, o feedback que recebeu ao longo desta legislatura foi, “antes pelo contrário”, de “satisfação” pelo papel desempenhado e “avanços alcançados” pela CDU.\nJerónimo recordou que a participação do PCP na geringonça “foi uma decisão da direção do partido, uma orientação definida pelo congresso”.\nAs explicações do líder comunista foram dadas numa entrevista, anteontem à noite, transmitida em direto à mesma hora do frente-a-frente entre António Costa e Rui Rio, como forma de protesto contra “o PS e o PSD serem os únicos partidos a poder discutir as suas propostas em canal aberto”, enquanto as restantes forças partidárias “apenas o puderam fazer por canal por cabo”, explicaram os comunistas. Contudo, devido a alguns problemas técnicos a entrevista, de cerca de 50 minutos, acabou apenas por ser transmitida no Twitter.\nAtaque ao PAN\nJerónimo de Sousa criticou, nesta entrevista, André Silva, o único deputado do PAN. O líder do PCP afirmou que André Silva “só agora descobriu a ecologia” em contraposição com o trabalho “pioneiro” nesta área desenvolvido, ao longo dos anos, pelo Partido Ecologista “Os Verdes” - o partido com quem o PCP vai coligado às legislativas.\nO líder comunista criticou em particular a proposta do PAN sobre a eliminação da produção de carne e leite no país, apontando o impacto negativo que esta medida teria, por exemplo, nos Açores: “Uma proposta destas está a dizer ao povo açoriano que o melhor é fechar as ilhas e vir embora porque não têm meios de subsistência. O caminho tem de ser outro. Temos de afirmar a produção nacional”, declarou.\nO secretário-geral do PCP continuou com os ataques ao partido de André Silva e, alegando que “não conhece ninguém que não goste de defender os animais”, apontou que não se deve “adulterar ou subverter princípios fundamentais do relacionamento do homem com o próprio animal”.\nO comunista mostrou especialmente preocupado “em relação às culturas intensivas” e à “pequena produção” mas repudiou uma “visão repressiva de impor a um povo” outros costumes, deixando uma última alfinetada ao PAN.\nAinda que, ao longo da entrevista, Jerónimo de Sousa tenha feito um balanço positivo dos últimos quatro anos, o dirigente deixou o alerta de que “um PS de mãos livres” ou “um PS com maioria absoluta” pode levar a retrocessos nas medidas “conseguidas pelos comunistas” na “devolução de rendimentos e direitos” aos portugueses.\nClique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2019\/09\/18"},"query_date_to":{"0":"2019\/09\/18"},"doc_id":{"0":"JOSOL00020190918ef9i00030"},"has_corona_label":{"0":false}}