{"headlines":{"0":"Overdose em Espinho uma semana, 190 filmes"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"Jornal de Notícias"},"word_count":{"0":"462 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"14.a edição do Festival Novos Realizadores, Novo Cinema arranca hoje\nCatarina Silva"},"remaining_content":{"0":"cultura@jn.pt\nESPINHO Há para ver mais de 190 filmes a partir de hoje, em Espinho. É a 14.a edição do FEST – Festival Novos Realizadores, Novo Cinema, que se estende até à próxima segunda-feira e que conta com trabalhos de mais de 50 escolas de cinema do Mundo, filmes na praia, cinema infantil ou até uma retrospetiva do cinema da Coreia do Norte.\nVendidos estão já 450 passes gerais, a somar às 800 acreditações profissionais. É o reflexo de um festival \"que é, de longe, no país, o que tem mais presença de indústria cinematográfica\". É o que diz Filipe Pereira, diretor do FEST, para quem os grandes destaques são os novos realizadores que surgem agora na ribalta.\n\"O filme ‘Winter brother’ vai ser um dos mais apreciados pelo público\", acredita. É a primeira longa do islandês Hylnur Palmason, que acompanha a vida diária de dois irmãos no inverno rigoroso e que já arrecadou mais de 20 prémios no Festival de Locarno. Depois, destaque para ‘Photon’, mistura de documentário e ficção científica, de Norman Leto, e para ‘I am not a witch’, \"um filme de uma realizadora do Zimbabué, sobre uma miúda que toda a gente decide que é uma bruxa\".\nCOREIA EM DESTAQUE\nTodos os anos o FEST cria secções de países e a Coreia do Norte, desta vez, é a protagonista. \"Era algo que queríamos fazer há anos. Perceber como é que lá o cinema mudou, ou não mudou, porque os penteados e as roupas não mudaram durante décadas\", explica Filipe, que olha para a questão de forma cultural. \"Era o único país onde era obrigatório por lei ir ao cinema\".\nPara chegar mais perto da população, há cinema na praia. \"Em julho é mais difícil fechar o público numa sala. Além disso, permite uma experiência fantástica, com uma tela gigante ao pôr do sol\". E para os mais pequenos, há o FESTinha.\n\"Antes das sessões, fazemos uma introdução sobre o processo de um filme e, no final, fazemos um debate\", explica sobre uma secção que promove conversas com realizadores ou brincadeiras com gravação. No que toca a realizadores presentes nos workshops, masterclasses e palestras, destaque para o cineasta Ashgar Farhad, o realizador Roman Coppola e a editora e produtora Gabriella Cristiani. v\n\"I am not a witch\", de Rungano Nyoni\nIncarnation (México(\nDe Ricardo Castro. Sobre o massacre do povo Encarnación. 21.30 horas\nArabian (Polónia(\nDe Julia Groszek. Sobre o encontro de um filho com o pai, estrela da música arábica folclórica. 21.30 horas\nBig sister (Israel(\nDe Michal Gassner. Sobre os limites de melhorar\no Mundo. 21.30 horas\nHOJE\nIRID"},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"JNLNEG0020180618ee6i0003m"},"has_corona_label":{"0":false}}