{"headlines":{"0":"APOSTA Aitor Karanka, treinador do Nottingham Forest, garante que João Carvalho e Diogo Gonçalves serão mais-valias em 2018\/19"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"O Jogo"},"word_count":{"0":"331 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Champions como\ncrédito para dupla"},"remaining_content":{"0":"PAULO NUNES TEIXEIRA\nbbb Recém-contratados pelo Nottingham Forest, João Carvalho e Diogo Gonçalves já conheceram Aitor Karanka e o treinador da formação inglesa tem as melhores impressões de ambos. Para o técnico espanhol, a experiência, mesmo que pequena, que a dupla teve na Liga dos Campeões ao serviço do Benfica em 2017\/18 – Diogo Gonçalves foi titular em quatro partidas e João Carvalho fez os 90’ na despedida com o Basileia –, é sinónimo de qualidade e mais-valia para a turma britânica. \"Estou muito satisfeito, porque são jogadores com muito talento. Eles são jovens, mas já jogaram na Liga dos Campeões. Não é fácil jogar a um nível daqueles e quando se tem 21 anos e já se jogou na Champions, é porque se é um bom jogador\", disse.\nAssegurado por 15 milhões de euros, naquela que é a transferência mais cara da história dos ex-campeões europeus, João Carvalho deixou o Benfica a título definitivo e Karanka descarta a ideia de responsabilidade adicional para o médio-ofensivo, que também já recusara o peso nas costas. \"Não creio que isso signifique pressão extra para o jogador. Se esteve na Liga dos Campeões, é porque tem maturidade. Estamos cá para ajudá-lo e ele terá de esquecer o valor da transferência e mostrar quão bom jogador é. Dinheiro vale o que vale e ele vai ajudar-nos bastante, seguramente\", acrescentou o antigo central do Real Madrid. Karanka reconheceu que gosta de trabalhar com \"jovens\" e garantiu que ambos terão \"sucesso\": \"Vão continuar a evoluir aqui. Depois de terem estado num dos maiores clubes europeus, vêm para o Championship, onde podem jogar noutra equipa fantástica.\"\nMinutos na liga milionária ao serviço do Benfica, mesmo que curtos, foram argumentos dos britânicos para contratar o médio-ofensivo, transferido por 15 milhões de euros, e o extremo, por empréstimo"},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"OJOGO00020180618ee6i00028"},"has_corona_label":{"0":false}}