{"headlines":{"0":"O Segredo de justiça e o Estado de direito"},"author":{"0":"Por Francisco Teixeira da Mota"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"Publico"},"word_count":{"0":"687 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Tradicionalmente, o segredo de justiça serviu não só para proteger a investigação como para proteger os arquivamentos e as prescrições. Não nos crimes comuns ou na pequena criminalidade mas na chamada criminalidade do colarinho branco."},"remaining_content":{"0":"A Polícia Judiciária investigava as violações do segredo de justiça - isto é, interrogava e constituía como arguidos os jornalistas autores das notícias que furavam a pesada opacidade das investigações das figuras do poder - quando era conveniente ou quando era pressionada para tal. Quando as figuras do poder se sentiram demasiado incomodadas com o jornalismo de investigação e as notícias que davam conta à opinião pública das investigações criminais, os deputados do então arco da governação, na revisão da Lei Fundamental em 1997, incluíram na Constituição o segredo de justiça, como direito ou garantia fundamental,  de forma a poder contrapô-lo à liberdade de expressão e de informação. Em nome da defesa do bom nome dos investigados criminalmente, o silêncio seria uma regra fundamental.\nVerdade seja dita que tal constitucionalização não teve grandes consequências práticas até porque o regime legal do segredo de justiça foi sendo alterado no sentido de restringir o seu alcance de forma a compatibilizá-lo com a dimensão matricial da liberdade de expressão e de informação numa sociedade democrática como o Tribunal Europeu dos Direitos Humanos ao longo dos anos foi reafirmando.\nE hoje em dia, no mundo da justiça, fora os habituais sectores mais ligados à defesa penal dos arguidos \"importantes\" e alguns aplicadores das leis mais \"quadrados\", ter-se-á generalizado a compreensão da extrema relatividade do segredo de justiça.\nEsta semana, a procuradora-geral da República afirmou que quanto à violação do segredo de justiça, tem uma posição \"muito próxima\" da do Tribunal Europeu dos Direitos Humanos, mais considerando que a violação do segredo de justiça \"não é um crime que ponha em causa os alicerces do Estado de direito\". Afirmou, ainda, Joana Marques Vidal não se rever \"numa sociedade em que o segredo e a opacidade sejam a marca dominante. Isso é impensável e impossível\". Um saudável entendimento de quem conhece as realidades da investigação criminal e procura assegurar o seu êxito dentro do Estado de direito.\nMas, de forma evidente depois das Operações Mãos Limpas em Itália e Lava-Jato no Brasil e independentemente do regime legal do segredo de justiça, tornou-se evidente que nas sociedades modernas e democráticas, os processos de investigação criminal que tocam nos alicerces, corredores e meandros do poder político e do poder económico necessitam de ser acompanhados, compreendidos e, de alguma forma, apoiados pela opinião pública para não soçobrarem nos múltiplos e imensos obstáculos e pressões que geram por parte  dos \"incomodados\". Não é possível manter durante anos processos de investigação deste tipo no segredo dos deuses porque, a coberto desse manto de silêncio, as figuras envolvidas e os poderes atingidos nos seus interesses, exactamente pelo seu poder, esmigalhariam a investigação. E também não é possível manter esse silêncio porque, como cidadãos, não estamos dispostos a ser mantidos na ignorância de factos, muitas vezes extremamente  relevantes da nossa vida social, isto é, estarmos a ser enganados durante anos  sobre quem nos governa ou quem decide do nosso futuro e do nosso presente.\nÉ certo que esta nova realidade pode inserir-se em fenómenos, sempre perigosos, de populismo e levanta problemas quanto aos direitos de defesa dos arguidos mas convém também não esquecer que a capacidade de intervenção e resposta na arena pública dos arguidos socialmente relevantes é também muito grande. Veja-se o caso recente do escândalo dos laboratórios farmacêuticos Novartis que, segundo uma investigação efectuada pelo FBI (!), ao longo dos anos terão pago milhões a inúmeros políticos e funcionários públicos gregos para que os preços dos medicamentos fossem artificialmente empolados. Neste momento, alguns dos políticos em causa já apresentaram queixas-crime contra o actual primeiro-ministro, as testemunhas e o próprio ministério público.\nPese embora os riscos do populismo, o acesso a factos políticos, económicos e sociais relevantes, ainda que estejam sob investigação criminal, parece-me determinante para a qualidade da nossa cidadania."},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"PUBLO00020180302ee320000b"},"has_corona_label":{"0":false}}