{"headlines":{"0":"Pedidos mais bebés"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"Jornal de Notícias"},"word_count":{"0":"367 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"à Mesa dos Quatro Abades\nCâmara prepara candidatura do território a Património Natural da Unesco"},"remaining_content":{"0":"e quer criar condições para que haja um impulso da natalidade na região\nTradição centenária cumpriu-se uma vez mais em Vilar do Monte\nAna Peixoto Fernandes\nlocais@jn.pt\nPONTE DE LIMA A criação de condições para incentivar os casais a contribuir para o aumento da natalidade foi um dos temas dominantes na tradicional Mesa dos Quatro Abades, ontem realizada em Vilar do Monte, Ponte de Lima. O assunto foi suscitado pelo presidente da União de Freguesias de Vilar do Monte, Labrujó e Rendufe, Manuel Rodrigues, este ano o anfitrião da tradição, que remonta ao século XVII e se cumpre à volta de uma mesa em granito apoiada num marco divisório das quatro aldeias.\nO apelo foi bem acolhido pelo autarca de Ponte de Lima, Vítor Mendes, e pelo pastor daquelas paróquias, Jorge Ramos. O presidente da Câmara aproveitou a ocasião para anunciar que o Município está a trabalhar numa candidatura daquele território a Património Natural da UNESCO. \"Nas nossas terras temos pouca gente nova e muito mais gente idosa. Faz falta criar a fórmula para trazer pessoas e criar condições para que se sintam bem e façam bebés\", declarou Manuel Rodrigues.\nSeguindo o figurino da centenária iniciativa, outrora protagonizada pelos abades de cada terra, Manuel Rodrigues colocou na mesa pedidos de obras à Câmara. Seguiram-se os colegas presidentes de Junta de Calheiros, José Correia, e Pedro Lima de Bárrio, de Cepões. Estes reivindicaram intervenções no saneamento e rede viária, requalificação de património religioso e criação de centros cívicos.\nVítor Mendes prometeu satisfazer as solicitações e, sobre os bebés, destacou que \"Ponte de Lima, do ponto de vista da demografia, não é dos piores no Alto Minho, mas isso preocupa-nos\". v\nRUI MANUEL FONSECA \/ GLOBAL IMAGENS\nCALHEIROS\nZero funerais\ne 12 batismos\nA freguesia de Calheiros, com cerca de dois mil habitantes, é, segundo o pároco Jorge Ramos, \"uma exceção\" no que toca à natalidade. \"Este ano, em sete meses, não fiz nenhum funeral. E já vou em doze batismos\", disse, defendendo o aumento da população. \"Estou sempre a incentivar os casais\", assume."},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"JNLNEG0020180618ee6i0002w"},"has_corona_label":{"0":false}}