{"headlines":{"0":"PSG cede ao Brasil: Neymar vai à faca e só volta daqui a dois meses (no mínimo)"},"author":{"0":"Bruno Venâncio"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"O Sol"},"word_count":{"0":"814 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O avançado brasileiro tem de ser operado para corrigir a fratura no quinto metatarso do pé direito – que é como quem diz, num osso no meio do pé. Não há data marcada para o regresso, mas vai ser a bater na hora da lista para o Mundial\nTrês dias. Foi esse o período de tempo que o Paris Saint-Germain levou para tomar a decisão sobre o futuro de Neymar e que vinha a pôr todo o Brasil em alvoroço: o jogador mais caro do mundo vai mesmo ser operado, já este sábado em Belo Horizonte, para corrigir a fratura no quinto metatarso do pé direito sofrida no jogo com o Marselha, no último fim de semana."},"remaining_content":{"0":"O clube tentou até à última evitar este desfecho e optar por uma solução mais conservadora, acalentando uma ténue esperança de poder contar com o avançado canarinho no jogo da segunda mão dos oitavos-de-final da Liga dos Campeões, frente ao Real Madrid, na próxima terça-feira – onde terá de contrariar o triunfo merengue por 3-1 do Bernabéu. Um cenário que deixava os médicos da seleção brasileira com os cabelos em pé, de tão arriscado que era: qualquer tentativa de forçar a recuperação podia agravar a lesão e colocar em sério risco a presença de Neymar no Mundial, onde será um dos cabeças-de-cartaz – e a grande esperança dos brasileiros para o sonho do hexa.\nNo fim, o bom senso imperou. Neymar falha a Champions e as decisões finais do futebol francês – a parte menos preocupante, pois o PSG anda em velocidade de cruzeiro no campeonato e é o claro favorito a vencer Taça e Taça da Liga –, mas garante, pelo menos tendo em conta as previsões iniciais, a presença no Mundial da Rússia.\n“O Neymar está triste, chateado, mas entende que não tem outra alternativa a não ser recuperar-se o quanto antes. Foi uma pequena fissura, mas é uma fratura importante de um osso no meio do pé, e para uma fratura como esta, que muitas vezes vem silenciosa e acaba com um evento agudo, não restam dúvidas: a melhor e única indicação é o tratamento cirúrgico, porque o tratamento conservador dá uma hipótese muito grande de surgir nova fratura dentro de um prazo muito curto. Não podemos correr esse risco”, revelou Rodrigo Lasmar, médico da seleção brasileira que acompanhou o avançado na viagem de Paris ao Rio de Janeiro, juntamente com Gérard Saillant, médico francês que representa o PSG. Segundo o responsável pelo departamento médico do escrete, Neymar vai precisar de “dois meses e meio a três de recuperação”. “Após a cirurgia teremos mais detalhes sobre esse tempo”, completou.\nPSG sofre pouco sem Neymar Nasser Al-Khelaifi, homem-forte do PSG, assumiu a inevitabilidade da decisão. “Não tínhamos escolha, a cirurgia é a nossa única opção”, atirou o presidente do clube parisiense, deixando expresso um desejo impossível: “Esperamos que Neymar esteja pronto para os quartos-de-final da Champions League”.\nUnai Emery, por seu lado, acreditava até à última ser possível ter o internacional brasileiro à disposição frente ao Real Madrid – e fez questão de o frisar logo após o apito final do 3-0 ao Marselha. Após uma análise mais aprofundada – e que envolveu até o português Gonçalo Guedes –, o técnico espanhol acabou por mudar de opinião. “No domingo parecia apenas uma entorse no tornozelo. Depois dos exames, com os médicos do clube e do Brasil, descobrimos a fissura. É outra coisa e decidimo-nos pela operação. É uma decisão difícil, porque ele tinha dez por cento de chance de jogar, pelo que conversei com os médicos na terça-feira. O [Gonçalo] Guedes, por exemplo, jogou com essa lesão no Valência antes de ser operado”, salientou o treinador do PSG.\nContratado ao Barcelona a troco de 222 milhões de euros, que fizeram desta a maior transferência da história do futebol, Neymar estava a realizar uma época de estreia dentro das expectativas: 28 golos em 30 partidas, das quais 26 acabaram com a vitória do Paris Saint-Germain. A verdade é que, nas 11 partidas em que o avançado brasileiro não atuou, o aspirante a campeão francês não pareceu tremer sobremaneira: conquistou nove triunfos e cedeu apenas um empate e uma derrota. O registo em termos de golos também não é de descurar: 29 marcados e apenas nove sofridos.\nSeja como for, a ausência do terceiro melhor jogador do mundo para a FIFA será sempre um sinal negativo. O regresso aos relvados vai depender do progresso que se verificar na recuperação; a julgar pela mensagem partilhada pelo próprio nas redes sociais – “Obstáculos não te devem impedir. Se você encontrar uma parede, não desista. Descubra como escalá-la” –, em breve teremos novamente o moleque atrevido a furar redes.\nClique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"JOSOL00020180302ee320008m"},"has_corona_label":{"0":false}}