{"headlines":{"0":"Champions. TVI desiste e garante: \"Não é negócio\""},"author":{"0":"Tiago Palma"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"Observador"},"word_count":{"0":"255 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Depois da RTP, também a TVI garante que não fazer qualquer proposta para a aquisição dos direitos televisivos da Liga dos Campeões no próximo triénio. \"Achamos que os preços estão inflacionados.\"\nÉ a \"Liga Milionária\" -- e é um líder de audiência na televisão -- mas ninguém se quer chegar à frente com os milhões para a transmitir nas próximas três temporadas."},"remaining_content":{"0":"Esta sexta-feira, ao Observador, Helena Forjaz, diretora de comunicação da TVI, garantiu que a estação de Queluz de Baixo \"não vai a jogo\". \"Achamos que os preços estão inflacionados e, assim sendo, a Liga dos Campeões não é negócio para nós\", acrescentou.\nAntes da TVI, também a RTP se havia afastado do negócio.\nNa quinta-feira, o presidente da estação pública, Gonçalo Reis, garantiu que os valores pedidos pela UEFA para a aquisição dos direitos televisivos da Liga dos Campeões são \"incomportáveis\", razão pela qual, e tendo em conta a \"sustentabilidade financeira\" da empresa, a RTP não vai apresentar qualquer proposta. \"Apesar de ser um conteúdo aliciante, aos valores atuais não faz sentido tê-lo”, explicou ainda Gonçalo Reis.\nhttp:\/\/observador.pt\/2018\/03\/01\/rtp-vai-deixar-de-transmitir-a-liga-dos-campeoes\/\nAgora, resta a SIC como possível interessada entre as televisões generalistas. No entanto, o diretor de programas da estação, Luís Proença, contactado pelo Observador, não adiantou, por enquanto, se a SIC estará ou não interessada em negociar os diretos de transmissão da Liga dos Campeões.\nClique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"OBSEV00020180302ee32000bc"},"has_corona_label":{"0":false}}