{"headlines":{"0":"PCP. Governo pode resolver questão dos professores"},"author":{"0":"Agência Lusa"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"Observador"},"word_count":{"0":"416 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O PCP disse esta segunda-feira que o Governo tem as \"ferramentas\" necessárias para resolver a contagem do tempo de serviço e que só é necessário negociar com os sindicatos.\nO PCP reiterou esta segunda-feira que o Governo socialista já tem \"as ferramentas\" necessárias à resolução do problema da contagem do tempo de serviço dos professores, bastando negociar com os sindicatos \"o prazo e o modo\"."},"remaining_content":{"0":"No primeiro dia de greve às avaliações, que se estende até 13 de julho por parte dos docentes, a deputada comunista Ana Mesquita reagia, em declarações à agência Lusa, a uma Iniciativa Legislativa de Cidadãos (ILC), presumivelmente professores, mas sem representação formal em estruturas sindicais.\nA iniciativa juntou as 20 mil assinaturas necessárias para se tornar projeto de lei, previsivelmente só debatido e votado na próxima sessão legislativa.\nO PCP identifica-se com as preocupações que estão expressas. Nós defendemos que deve haver uma contagem integral do tempo de serviço, mas isso já está previsto em lei, no Orçamento do Estado (OE2018), no seu artigo 19, com uma formulação muito clara: a progressão tem de ser concretizada e o Governo tem é de discutir com os sindicatos a forma como a valorização remuneratória é paga\", disse, sublinhando a importância do \"processo negocial\" para definir \"o prazo e o modo\".\nPara a parlamentar do PCP, \"já existem as ferramentas legais para que o Governo assuma esta questão da contagem integral do tempo de serviço\" e se \"o descongelamento [das carreiras] é uma realidade, a contagem do tempo de serviço também tem de ser\", citando igualmente uma resolução de \"Os Verdes\" sobre o assunto, aprovada na Assembleia da República.\n[FrameNews src=\"https:\/\/s.frames.news\/cards\/docentes-em-portugal\/?locale=pt-PT&static\" width=\"300px\" id=\"511\" slug=\"docentes-em-portugal\" thumbnail-url=\"https:\/\/s.frames.news\/cards\/docentes-em-portugal\/thumbnail?version=1512398655907&locale=pt-PT&publisher=observador.pt\" mce-placeholder=\"1\"]\nOs professores exigem, para efeitos de progressão na carreira, a recuperação de nove anos, quatros meses e dois dias de tempo de serviço congelado, ao passo que o Governo, na sua proposta mais recente, aponta a recuperação de cerca de três anos de serviço.\nO ministro da Educação, Tiago Brandão Rodrigues, entretanto já disse que \"são precisos dois, como acontece no tango\", depois de ter rompido as negociações, acusando os sindicatos de inflexibilidade, enquanto as organizações representativas dos docentes classificaram o processo como \"chantagem\".\nClique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"OBSEV00020180618ee6i0005l"},"has_corona_label":{"0":false}}