{"headlines":{"0":"Armazenamento de água desceu em nove bacias hidrográficas"},"author":{"0":"Jornal Económico com Lusa"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"249 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O boletim do Sistema Nacional de Informação de Recursos Hídricos indica que das 60 albufeiras monitorizadas, cinco apresentam disponibilidades hídricas superiores a 80% do volume total, mas 23 têm disponibilidades inferiores a 40%.\nA quantidade de água armazenada em fevereiro desceu em nove bacias hidrográficas de Portugal continental e subiu em três, em comparação com o mês de janeiro, segundo o boletim de armazenamento de albufeiras já divulgado."},"remaining_content":{"0":"O boletim do Sistema Nacional de Informação de Recursos Hídricos (SNIRH) indica que das 60 albufeiras monitorizadas, cinco apresentam disponibilidades hídricas superiores a 80% do volume total, mas 23 têm disponibilidades inferiores a 40%.\nDe acordo com o SNIRH, a bacia que apresenta menor capacidade de armazenamento é a do Sado com 29%, uma subida ligeira em relação ao mês de janeiro (27%).\nA bacia do Mondego é a que regista a maior quantidade de água 66,9%, seguindo-se a do Cávado (64%), a do Guadiana (62,9%), a do Ave (58,3%), a do Douro (56,7%), a do Tejo (53,9%), a do Mira (52,5%), a do Barlavento (48,2%), a do Lima (47%), a do Oeste (48,6%) e a do Arade (38,4%).\nOs armazenamentos de fevereiro de 2018 por bacia hidrográfica apresentam-se inferiores às médias de fevereiro (1990\/91 a 2016\/17).\nA cada bacia hidrográfica pode corresponder mais do que uma albufeira, segundo o SNIRH.\nClique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"OJE0000020180302ee320005v"},"has_corona_label":{"0":false}}