{"headlines":{"0":"MÁS NOTÍCIAS"},"pub_date":{"0":"18 September 2019"},"source_name":{"0":"O Jogo"},"word_count":{"0":"317 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Mas com um lado redentor\nO Nápoles bateu o Liverpool por 2-0. O Barcelona não passou em Dortmund. O Slávia de Praga foi empatar a Milão. Até o Valência, afundado numa controvérsia interna sui generis, que põe em confronto o proprietário, o diretor-geral, o treinador e os jogadores - os quais ainda na segunda-feira deixaram o míster a falar sozinho na conferência de imprensa em Stamford Bridge -, ganhou em Londres."},"remaining_content":{"0":"Portanto, foi um dia atípico, a jornada de arranque da Liga dos Campeões 2019-20. Mas, então, porque é que uma pessoa não consegue evitar esta sensação de que a derrota caseira do Benfica, frente ao quase recém-nascido RB Leipzig - líder da Bundesliga, mas talvez apenas circunstancialmente -, não é um simples acaso?\nPorque este ano o Benfica já esmagou o Sporting e o Braga, mas a verdade é que nem um nem outro constituem, por ora, obstáculo de monta. O único grande desafio que os encarnados tinham tido até ao momento fora o clássico com o FC Porto, e nesse falharam redondamente.\nPortanto, continua por comprovar que o brilharete feito no ano passado, sob o comando de Bruno Lage, efetivamente terá continuidade. O plantel parecia bom, e não faltou quem lhe atribuísse logo à partida o título nacional. Que diabo, até eu lhe reconheci significativo favoritismo. Mas não é o que se tem visto. E, embora tenha custado a Portugal pontos no ranking da UEFA - além de nos custar a todos o desgosto de ver um grande e centenário clube europeu ceder perante uma invenção do hipercapitalismo -, pelo menos de um certo ponto de vista o jogo de ontem não podia ter sido melhor: vamos ter provas internas competitivas e estimulantes.\nPrecisamos delas. Há muito tempo que precisamos delas, nos últimos anos precisámos mais delas e este ano, com João Félix a recolher atenções pelo mundo inteiro, precisamos ainda mais delas."},"query":{"0":""},"query_date_from":{"0":"2019\/09\/18"},"query_date_to":{"0":"2019\/09\/18"},"doc_id":{"0":"OJOGO00020190918ef9i00003"},"has_corona_label":{"0":false}}