{"headlines":{"0":"Nem descida de preço garante venda da TVI"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"Correio da Manha"},"word_count":{"0":"271 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"cordo entre Altice e Prisa só tinha validade até 15 de junho, diz jornal espanhol.\nA Prisa já não vai vender o grupo Media Capital, dona da TVI, à Altice, noticiou este domingo o próprio canal televisivo. Também o jornal espanhol ‘El Confidencial' dá o negócio como gorado, com o fim do prazo acordado entre as partes para assinar o negócio, ou seja, 15 de junho, apesar do preço ter descido 119 milhões de euros."},"remaining_content":{"0":"Cerca de um ano depois, e com a Autoridade da Concorrência a rejeitar os compromissos da Altice, o negócio da venda da dona da TVI aguarda apenas a comunicação final ao mercado, segundo adianta o ‘El Confidencial'. Não está, no entanto, excluído do horizonte da Prisa um novo processo negocial para a venda do grupo de media, ainda segundo o jornal espanhol.\nO processo de compra foi entregue à Autoridade da Concorrência que, em maio, informou a Altice que iria rejeitar os compromissos assumidos. Na sequência dessa posição, a empresa de telecomunicações deixou claro à Comissão do Mercado de Valores Mobiliários que não estava disponível \"para apresentar quaisquer outros\" compromissos.\nA 25 de junho de 2017, a Altice confirmava à CMVM estar em negociações com a Prisa para a compra da sua participação no grupo Media Capital, que conta, para além da TVI, com estações de rádio e produtoras audiovisuais. Cerca de 15 dias depois, a Prisa confirmava a venda da totalidade do grupo por 440 milhões de euros. No entanto, segundo o jornal espanhol, o preço teria descido entretanto para 321 milhões de euros."},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"CRMAON0020180618ee6i0000h"},"has_corona_label":{"0":false}}