{"headlines":{"0":"Uma discordância que não é razoável?"},"author":{"0":"Teresa Violante"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"Observador"},"word_count":{"0":"1425 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"A mensagem divulgada pela Presidência da República [sobre 'maternidade de substituição'] deixava já adivinhar alguns dos problemas que estão pendentes de decisão do Tribunal Constitucional.\nO possível chumbo, pelo Tribunal Constitucional, de normas do regime jurídico da procriação medicamente assistida tem suscitado fortes reações. Enquanto não se conhece o sentido da decisão e, sobretudo, dos seus fundamentos, tudo o que se pode fazer é especular. A especulação tem, no entanto, limites intrínsecos. Estes limites decorrem do significado que tem a existência de um Tribunal Constitucional com poderes de invalidação de legislação que, embora produzida pelos órgãos constitucionalmente competentes, pode ser potencialmente violadora de regras e princípios constitucionais. É uma opção que se apresenta, atualmente e à escala praticamente global, como estatisticamente natural."},"remaining_content":{"0":"A naturalidade desta opção tem origens dramáticas. Na sequência das gravíssimas e massificadas violações dos direitos humanos que ocorreram na primeira metade do século XX, os regimes democráticos (re)erguidos após a II Guerra Mundial adotaram um sistema engenhoso que revoluciona, até aos dias de hoje, a Ciência do Direito e a Filosofia e Teoria Políticas: para que não mais se permitisse a violação, ainda que legitimada pela autoridade pública, das mais elementares liberdades individuais, outorgaram-se constituições escritas, contendo cartas de direitos vinculativas, e criaram-se tribunais com a competência específica de garantir a supremacia desses documentos, ainda que contra a vontade de maiorias democráticas. O poder da democracia surge, portanto, como um poder exercido pelo direito e, sobretudo, limitado pelo direito.\nA existência deste poder – que significa que um tribunal concentra em si a possibilidade de derrogar decisões tomadas por órgãos democraticamente eleitos –, apesar de buscar as suas raízes diretas à prática norte-americana que remonta ao século XVIII e a um intenso debate teórico que se travou na Europa desde finais do século XIX, e de mostrar uma consolidação generalizada, em solo europeu, não deixa de suscitar, ainda hoje, perplexidades e tensões. Na verdade, a polémica em torno da existência de um tribunal que invalida legislação é revisitada de cada vez que surge um caso difícil.\nE esta polémica não é exclusivamente nossa. Mesmo na Alemanha, país cujo Tribunal Constitucional Federal goza de ampla legitimidade social, são conhecidos casos de tensão em que responsáveis políticos ameaçaram não acatar decisões de inconstitucionalidade (é bastante comentado, por exemplo, o caso do antigo ministro da Defesa que, na sequência de uma famosa decisão que invalidou normas adotadas na sequência dos ataques de 11 de setembro de 2001 que permitiam o abate de aviões sequestrados, afirmou que, em caso de atentado, não cumpriria a decisão e ordenaria, ele próprio, esse abate).\nPor isso, e de cada vez que, perante um caso difícil, se multiplicam, no espaço público, críticas e acusações ao Tribunal Constitucional e ao modo como exerce as suas funções de garante da Constituição, devemos encará-las com a naturalidade devida. É claro que esta naturalidade não nos exime de certas condições básicas que devem presidir a um debate que se quer racional. E\nstas condições são, muito singelamente, as seguintes: em primeiro lugar, o facto de termos um Tribunal Constitucional implica, necessariamente, que, a dada altura, com maior ou menor frequência, legislação aprovada democraticamente será invalidada. Isto não significa que o Tribunal violou as regras democráticas. Significa, isso sim, que todos os poderes do Estado, incluindo o poder legislativo, devem obediência à Constituição – e que o órgão especificamente incumbido de proteger a Constituição atuou, no uso dos seus poderes, para a fazer prevalecer, ainda que contra a vontade de maiorias ocasionais.\nEm segundo lugar, o facto de existir dissenso quanto às decisões do Tribunal Constitucional decorre, sobretudo, do tipo de casos em que este órgão é chamado a decidir. Os conflitos de constitucionalidade são marcados por casos difíceis, casos em que imperam fortes dúvidas e divergências, e para os quais não decorre, da Constituição, uma resposta clara e imediata. Este dissenso, mais do que natural, é sobretudo razoável em sociedades plurais e compostas como as nossas, devendo ser preservado e acomodado democraticamente. Em terceiro lugar, em caso de inconstitucionalidade, a consequência normal da mesma, entre nós, é a invalidação da norma e com efeitos retroativos. Isso não impede que o Tribunal Constitucional, possa restringir esses efeitos.\nApenas respeitando estas condições básicas de qualquer debate sobre uma concreta decisão do Tribunal Constitucional é possível encetar uma discussão racional sobre essa mesma decisão. Claro que se pode legitimamente questionar a opção prévia por uma instância deste tipo – mas esta discussão deve necessariamente ser afastada da discussão sobre uma decisão concreta, sob pena de se misturarem alhos com bugalhos e se operar uma confusão teórica e conceptual que muito provavelmente inquinaria a abordagem dos dois problemas.\nVem tudo isto a propósito das declarações em que o juiz Eurico Reis, Presidente do Conselho Nacional de Procriação Medicamente Assistida (CNPMA), se tem multiplicado a propósito de eventual chumbo da maternidade de substituição. Começou por dizer que tal chumbo “com efeitos retroativos” configuraria um “golpe de Estado”, presumivelmente quanto aos processos em curso. Viu-se já que tais efeitos constituem o regime-regra, podendo ser afastados pelo Tribunal Constitucional sempre que o considere pertinente por razões de segurança jurídica, equidade ou excecional interesse público.\nEurico Reis defendeu também que a validade do regime jurídico atualmente em vigor é praticamente autoevidente uma vez que a legislação foi aprovada democraticamente, na sequência de um amplo debate, e devidamente “sancionada” pela promulgação presidencial. Assim, o pedigree democrático da legislação e os dotes académicos do nosso Presidente da República seriam condições suficientes para atestar a validade das alterações que os deputados do CDS e 15 deputados do PSD levaram à análise do Tribunal Constitucional. Ora, estes argumentos são insuficientes para isentar uma qualquer decisão política do escrutínio constitucional: num complexo sistema de “checks and balances”, não há um único órgão competente para conferir validade suprema e final a um ato do poder público. E ainda bem: esta é, como já referi, uma conquista civilizacional.\nA garantia da Constituição e dos direitos fundamentais dos indivíduos não está cometida a um único órgão, nem poderia estar, num Estado que se quer não só democrático, mas também de direito… Que Marcelo Rebelo de Sousa não tenha visto, na segunda vez que o diploma lhe foi submetido para promulgação, questões que lhe suscitaram um veto ou uma eventual fiscalização preventiva, não é condição suficiente para daí se assacarem juízos sobre a validade constitucional do regime. Aliás, a leitura da mensagem divulgada, na altura, pela Presidência da República deixava já adivinhar alguns dos problemas que estão atualmente pendentes de decisão do Tribunal Constitucional, antecipadamente analisados em pareceres do Conselho Nacional de Ética para as Ciências da Vida.\nMais recentemente, Eurico Reis confessou-se “profundamente chocado” e adiantou que o eventual chumbo constituiria uma “violação dos direitos humanos, de mulheres que têm a força de não se resignar à crueldade da natureza”. As declarações de Eurico Reis, para além do saudável dissenso que importa preservar em democracia, começam, no entanto, a tornar-se questionáveis. Eurico Reis é não só juiz mas, também, presidente de uma entidade administrativa independente, encontrando-se, portanto, duplamente vinculado, à obediência à Constituição e às decisões daquele que é o órgão especificamente incumbido da administração da justiça em matérias jurídico-constitucionais.\nNestas específicas circunstâncias, e como potencial destinatário direto da decisão que virá a ser proferida pelo Tribunal Constitucional, seria aconselhável alguma prudência ou, pelo menos, um self-restraint que o abstraísse de tomar partido em matéria de interpretação constitucional “certa” ou “errada”. “Golpe de Estado” e “violações de direitos humanos” não integram seguramente vocabulário normalmente utilizado no relacionamento entre diferentes órgãos do Estado. Sem ser conhecida a decisão e, sobretudo, os seus fundamentos, estas manifestações sucessivas não podem deixar de ser qualificadas como pressão sobre o Tribunal Constitucional. Em tempos normalidade democrática, pode um interlocutor com este perfil dirigir-se nestes termos ao Tribunal Constitucional? Pode um membro de uma autoridade administrativa independente pressionar, deste modo, um tribunal, qualquer que ele seja?\nHá alguns meses apelei aos diversos agentes políticos que levassem a sério a função de controlo de constitucionalidade levada a cabo pelo Tribunal Constitucional. Este apelo parece, na verdade, não perder atualidade.\nNota: depois de escrever estas linhas foi noticiado que dia 28 de fevereiro, depois da tomada de posse dos novos membros do CNPMA, Eurico Reis não foi reeleito para um novo mandato como presidente deste órgão, mantendo-se como vogal. Tudo o que articulei, contudo, mantém-se válido.\nTeresa Violante é constitucionalista e investigadora da Universidade Johann Wolfgang Goethe de Frankfurt"},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"OBSEV00020180302ee3200008"},"has_corona_label":{"0":false}}