{"headlines":{"0":"Campeão segue a moda"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"Jornal de Notícias"},"word_count":{"0":"523 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"com derrota histórica\nMéxico ganha na estreia e tira margem de erro à Alemanha para as próximas duas jornadas da fase de grupos. Herrera brilhou e Lozano consumou o feito"},"remaining_content":{"0":"Lozano marcou o golo da vitória e no mesmo momento sentiu-se um sismo na Cidade do México\n0-1\nALEMANHA-MÉXICO\nVasco Samouco\ndesporto@jn.pt\nGRUPO F Uma primeira parte antológica e um sofrimento de aço depois do intervalo valeram ao México a primeira grande surpresa do torneio, para mal dos pecados da grande Alemanha, que pagou caro por deficiências táticas e mantém a tendência recente: pela terceira edição seguida, o campeão entrou a perder.\nJuan Carlos Osorio do banco, Herrera (que exibição!(, Lozano, Guardado, Gallardo e Carlos Vela no campo. Foram eles os pilares da primeira vitória de sempre dos mexicanos sobre a \"mannshaft\". Se o treinador viu como a Alemanha se comprometia em cada transição defensiva, os mesmos jogadores que esfaquearam o matrimónio há uns tempos puseram em marcha um plano que até devia ter dado mais ao México do que a magra vantagem ao intervalo. Cada recuperação de bola terminava na área germânica e apenas o pouco acerto no último passe manteve os alemães vivos na luta pela resultado. A exceção foi o contra-ataque maravilhoso que nasceu no pé direito de Chicharito e acabou no pé direito de Lozano (35 m(. Festa no estádio e na Cidade do México, ao ponto de acordar a atividade sísmica.\nComo era previsível, os campeões do Mundo voltaram dos balneários transfigurados, mas isso foi apenas o pretexto para ver a outra faceta do \"el tri\". Com menos bola e menos fôlego, os mexicanos encolheram-se, aceitaram o domínio alemão e defenderam-se com tudo o que tinham. Nem sempre bem, é certo, mas também é verdade que, tirando remates de fora da área e uma finalização acrobática de Kimmich, a Alemanha foi incapaz de colocar Ochoa em grandes aflições. Pelo contrário, no contra-ataque, alguns em superioridade numérica, o México dispôs de soberanas situações para evitar o sufoco nos últimos minutos.\nO passar do tempo só acentuou a tendência. Juan Carlos Osorio acabou o duelo com três centrais, lançou Rafa Marquez – o terceiro a participar em cinco Mundiais – para congestionar ainda mais a zona interior e acabou a festejar um triunfo inédito e a calar os críticos. v\nSELECIONADORES\nJuan Carlos Osorio\nMéxico\n\"Jogámos com bravura quando foi necessário\ne também defendemos com todos os nossos corações\"\nJoaquim Low\nAlemanha\n\"Jogámos muito mal na primeira parte. Toda a gente está triste e desanimada, mas temos de deixar isto para trás das costas\"\nALEMANHA Neuer; Kimmich, Boateng, Hummels e Plattenhardt (Mario Gómez, 79(; Kroos e Khedira (Reus, 60(; Müller, Ozil e Draxler; Timo Werner (Brandt, 86(.\nTreinador Joachim Low.\nMÉXICO Ochoa; Salcedo, Ayala, Moreno e Gallardo; Herrera e Guardado (Rafa Márquez, 74(; Layún, Carlos Vela (Alvarez, 58( e Lozano (Jiménez, 68(; Chicharito Hernández.\nTreinador Juan Carlos Osório.\nLOCAL Luzhniki Arena, em Moscovo. ÁRBITRO Alireza Faghani (Irão(. AO INTERVALO 0-1. GOLOS Lozano (35(. AMARELOS Moreno (40(, Muller (83(, Hummels (85( e Herrera (90(.\nAXEL SCHMIDT \/ REUTERS"},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"JNLNEG0020180618ee6i00048"},"has_corona_label":{"0":false}}