{"headlines":{"0":"Iván Duque quer ser presidente das duas Colômbias"},"author":{"0":"António Freitas de Sousa"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"699 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Com o país dividido a meio e de regresso ao radar das organizações que lutam contra o tráfico de drogas, o desafio é o da reconciliação. Mas a economia não pode esperar, e tem a seu favor a subida do petróleo.\nDepois de vencer a primeira volta das eleições presidenciais colombianas (em 27 de maio), com 39,14% e um número recorde de votos, o advogado, ex-senador e antigo colaborador do Banco Interamericano de Desenvolvimento (BID) Iván Duque tinha nova vitória na segunda volta à sua espera. Voltou a bater todos os recordes, depois de mais de 10,3 milhões de colombianos o terem preferido a Gustavo Petro, que ficou a mais de 12 pontos percentuais de distância."},"remaining_content":{"0":"A direita venceu à esquerda, diziam os comentadores, apressando-se a fechar um capítulo da história da Colômbia, quando tudo indica que parece ser precisamente ao contrário: abre-se um novo capítulo para um país que tem ainda muitas feridas não-cicatrizadas a precisarem de algum cuidado, num quadro em que a sua economia está cada vez mais aberta ao investimento estrangeiro – como o provam, aliás, os diversos interesses portugueses ali instalados, desde a Jerónimo Martins (que tem um projeto de investimento de 750 milhões de euros), até à Mota Engil, passando pela Sonae Sierra, EDP (que ali vai construir e gerir uma barragem), etc.\nUm ano e meio após a assinatura dos acordos de paz com as FARC, esse parece ser um dos primeiros temas na agenda de Duque, que quer avançar para a alteração do texto: “a paz que ansiamos, exige correções, terá correções para que as vítimas sejam o centro do processo para garantir a verdade e a justiça“, disse, citado por vários jornais, já depois de conhecer os resultados das eleições.\nMas a recuperação da economia e a suavização do fosso que afasta meia Colômbia da outra metade – e que transmite à sociedade uma perceção vincada de violência latente e geral falta de segurança – tem vindo a estar cada vez mais presente no seu discurso.\nA sua intenção é a de recuperar os melhores momentos por que o país passou nos anos recentes: há apenas cinco anos, a Standard and Poor’s, Moody’s, Fitch e JP Morgan assinalavam a Colômbia como o segundo país mais atrativo da América Latina e uma das cinco nações do mundo onde mais crescia o investimento direto estrangeiro.\nÉ este ambiente – que a Colômbia não conseguiu impor e sustentar – que Iván Duque quer recuperar. Até porque o país deu vários passos atrás: em 2017, um relatório da Agência Antidroga da ONU afirmava que a área de cultivo de coca na Colômbia tinha crescido 50% em relação ao ano anterior. Consequência disso, e já este ano, o país voltou a figurar nos radares de combate ao tráfico, nomeadamente os norte-americanos, o que demonstra que a Colômbia ainda tem um  percurso a fazer antes de poder assegurar a vitória sobre o produto que vai dinheiro alguma vez fez entrar no país.\nAos 42 anos, Duque afirma que quer ser o presidente de toda a Colômbia e não apenas de metade dela. Nessa frente tem outro desafio: o combate à corrupção, que voltou a ser um dos traumas nacionais. Neste quadro de união, Duque começou por fazer o trabalho dentro da sua própria casa: a ex-ministra Marta Lucia Ramirez é agora vice-presidente, depois de ter sido sua adversária nas primárias que o levaram à qualidade de candidato do Partido Centro Democrático às eleições deste fim-de-semana.\nO ambiente parece estar a seu favor. Hasnain Malik, da consultora Exotix Capital, afirma que “os resultados eleitorais foram positivos para os mercados”. Mas releva que “em primeiro lugar, Duque precisa de induzir mudanças”, num quadro em que, no Congresso, o seu partido tem menos de 20% dos assentos.\nMesmo assim, a envolvente não é das piores, com o preço do petróleo (25% das exportações do país) a recuperar nos mercados internacionais. O défice de 2018, previsto pelo FMI, é de apenas 2,6% e a dívida externa total é de cerca de 50% do PIB.\nClique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"OJE0000020180618ee6i0008m"},"has_corona_label":{"0":false}}