{"headlines":{"0":"Trump substitui John Bolton por um discreto negociador de reféns atento à China"},"author":{"0":"Alexandre Martins"},"pub_date":{"0":"18 September 2019"},"source_name":{"0":"Publico Online"},"word_count":{"0":"765 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Uma semana depois de ter despedido o controverso e conflituoso John Bolton do cargo de conselheiro de Segurança Nacional dos EUA, o Presidente norte-americano nomeou para o lugar Robert C. O'Brien, uma figura pouco conhecida do grande público, mas muito requisitada por candidatos à Casa Branca como especialista em política externa, em particular sobre o Médio Oriente e a Ásia.\nO anúncio foi feito por Trump no Twitter, esta quarta-feira, um dia depois de o Presidente norte-americano ter divulgado uma lista de cinco candidatos, todos eles pouco conhecidos."},"remaining_content":{"0":"“É com prazer que anuncio que vou nomear Robert C. O'Brien, actualmente a desempenhar a função de enviado especial do Presidente para os assuntos relacionados com a tomada de reféns, no Departamento de Estado, como nosso novo conselheiro de Segurança Nacional. Tenho trabalhado bem e há muito tempo com o Robert. Ele vai ser fantástico no cargo!”, disse Donald Trump.\nAdvogado de carreira, O'Brien destacou-se na área da política externa por criticar a redução do orçamento militar dos EUA nas últimas décadas, culpando esse desinvestimento pelo aumento da influência da China como potência naval.\nCom a eleição de Donald Trump, em 2016, Robert C. O'Brien começou a ser visto como um potencial responsável de topo na Casa Branca, sendo um dos maiores entusiastas da promessa de maior investimento nas forças armadas norte-americanas feita por Trump.\nEm Maio de 2018, foi nomeado representante especial do Presidente dos EUA para os assuntos relacionados com a gestão dos casos de sequestro de norte-americanos no estrangeiro. Mas o caso que o deu a conhecer ao país, durante alguns dias, fez dele um alvo de piadas nos programas de humor, quando tentou garantir a libertação do rapper norte-americano A$AP Rocky, detido na Suécia por se envolver numa briga de rua.\nAntes disso, foi conselheiro de política externa de dois candidatos presidenciais, ambos do Partido Republicano: Mitt Romney, em 2012, e Scott Walker, em 2016. Em meados dos anos 2000, fez parte da equipa diplomática dos EUA nas Nações Unidas, onde trabalhou sob as ordens do então embaixador John Bolton, e ajudou a treinar juízes e advogados no Afeganistão, ainda durante a Administração de George W. Bush.\nNa última década, O'Brien destacou-se com uma série de artigos sobre a posição dos EUA no resto do mundo, em particular na Ásia e no Médio Oriente, muito críticos em relação à política do Presidente Barack Obama de “liderar a partir da rectaguarda”.\n“A política externa da Administração Obama encorajou os nossos adversários e desanimou os nossos aliados”, escreveu no livro While America Slept: Restoring American Leadership to a World in Crisis (Enquanto a América dormia: restaurando a liderança americana num mundo em crise), publicado em 2016.\n“O melhor aliado da paz no Pacífico”, escreveu num artigo na revista The Diplomat, em finais de 2011, “é uns Estados Unidos fortes e decididos a trabalhar com os seus aliados, para assegurar que a ascensão naval da China é mesmo pacífica”.\nMas a relação entre Donald Trump e o seu novo conselheiro de Segurança Nacional pode vir a revelar-se conturbada. Ao contrário da ligação fria e distante do Presidente Trump aos velhos aliados dos EUA e à ideia de exportação da democracia, Robert C. O'Brien é, nesse aspecto, um republicano mais tradicional.\n“A liberdade, a democracia, os direitos humanos e o primado da lei são valores universais do espírito humano”, escreveu O'Brien no livro publicado há três anos, onde aponta alguns exemplos: “As mulheres afegãs não estavam satisfeitas debaixo do chicote dos Taliban; Saddam não era amado pelo seu povo; Milosevic não era o salvador da Sérvia. E sempre que as pessoas comuns têm a hipótese de escolher, em qualquer lado e em qualquer época, a escolha que fazem é sempre a mesma: a liberdade em vez da tirania; a democracia em vez da ditadura; o primado da lei em vez da lei da polícia secreta.”\nO'Brien substitui John Bolton numa altura em que a relação entre os EUA e o Irão se agravou ainda mais, após o ataque com drones contra dois campos petrolíferos sauditas, no sábado. A Arábia Saudita afirma que o ataque foi lançado pelo Irão e a Casa Branca ordenou, esta quarta-feira, o reforço das sanções contra o país. E herda outras situações complicadas, que o seu antecessor tentou influenciar com uma postura mais agressiva, como a situação na Venezuela e na Coreia do Norte."},"query":{"0":""},"query_date_from":{"0":"2019\/09\/18"},"query_date_to":{"0":"2019\/09\/18"},"doc_id":{"0":"PUBLOO0020190918ef9i000rv"},"has_corona_label":{"0":false}}