{"headlines":{"0":"Neto: «Vejo o grupo unido e a encarar as dificuldades de frente»"},"pub_date":{"0":"18 September 2019"},"source_name":{"0":"Record"},"word_count":{"0":"424 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"\"Eu acho que não passa pela qualidade de jogo em si, mas sim por algumas falhas de concentração\"\nLuís Neto foi o jogador que acompanhou Leonel Pontes para a conferência de imprensa de antevisão ao jogo que o Sporting vai realizar em casa do PSV, a contar para a Liga Europa. O central começou por abordar o momento defensivo dos leões que, até agora, sofreram golos em todos os jogos. De seguida, realçou a necessidade da equipa dar a resposta em campo, mesmo com tantas mudanças no plantel. Sobre os holandeses, Neto espera um jogo difícil."},"remaining_content":{"0":"\"Não é o melhor registo, mas não se resume só à defesa. Não existe nenhuma equipa que defende só com quatro jogadores. Queremos melhorar esse registo, estamos a trabalhar (equipa técnica e jogadores) com a consciência de que temos de fazer melhor. Eu acho que não passa pela qualidade de jogo em si, mas sim por algumas falhas de concentração, de muitas vezes estarmos muito confortáveis com aquilo que o jogo nos dá e há momentos-chave em que pensamos que não vai dar perigo para a nossa baliza. Entrando naquela fase em que qualquer remate ou qualquer balão nos cria perigo, temos de interpretar as situações e fechar a nossa baliza. Estamos a trabalhar sobre isso, toda a gente tem consciência que é preciso melhorar e tentaremos amanhã dar uma resposta positiva\nNós, jogando ao mais alto nível, temos de estar preparados para as mudanças e para aquilo que acontece no clube. Como profissionais, temos de dar a melhor resposta e trabalhar sobre aquilo que temos de fazer obrigatoriamente melhor. Não é uma coisa que mexe com o grupo, toda a gente sabe que no futebol estamos sujeitos a isto. O mais importante é que amanhã toda a gente esteja concentrada e focada, porque aqui o que conta é o Sporting\nNeste momento é o mais importante porque é o próximo. Independentemente da competição, o Sporting tem de encarar todos os jogos para ganhar. Sem união não teremos sucesso. E vejo o grupo unido, saudável, a encarar as dificuldades de frente. Amanhã queremos dar uma alegria aos adeptos e começar bem a competição.\nÉ um adversário forte, temos a ideia do estilo de jogo que têm, jogadores novos, rápidos e com vontade. É uma equipa de competições europeias e que está habituada a este tipo de jogos. Acho que vai ser um grande embate e espero que o Sporting consiga levar a melhor\", disse."},"query":{"0":""},"query_date_from":{"0":"2019\/09\/18"},"query_date_to":{"0":"2019\/09\/18"},"doc_id":{"0":"RECOON0020190918ef9i00108"},"has_corona_label":{"0":false}}