{"headlines":{"0":"Juncker incapaz de dizer, \"olhos nos olhos\", que há progressos nas negociações do \"Brexit\""},"author":{"0":"Rita Siza"},"pub_date":{"0":"18 September 2019"},"source_name":{"0":"Publico Online"},"word_count":{"0":"792 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O presidente da Comissão Europeia, Jean-Claude Juncker, procurou esta quarta-feira desanuviar um pouco o ar depois da desastrosa deslocação do primeiro-ministro britânico, Boris Johnson, ao Luxemburgo. Dirigindo-se aos eurodeputados no hemiciclo de Estrasburgo, o líder do executivo comunitário tentou esvaziar a crescente tensão entre o lado europeu e o lado britânico, caracterizando as conversas entre as respectivas equipas negociais como “amistosas”, “positivas” e “construtivas”.\nMas não o suficiente para que possam ser reportados “progressos significativos”, como fez o Governo de Londres. “Não posso olhar-vos nos olhos e dizer que as negociações estão a avançar e que uma solução está mais perto”, reconheceu."},"remaining_content":{"0":"A seis semanas da data do “Brexit”, e ainda sem conhecer as propostas de Downing Street relativamente às mudanças no tratado jurídico que o Reino Unido continua a reclamar, o presidente da Comissão Europeia admitiu que a saída do Reino Unido sem acordo é uma possibilidade cada vez mais real. “O risco de no-deal é palpável”, sublinhou Juncker, que mais uma vez garantiu que a UE se mantém disponível para avaliar todas as propostas que permitam evitar esse desfecho — incluindo as que dizem respeito ao controverso backstop, o mecanismo de salvaguarda que assegura a manutenção do statu quo na ilha da Irlanda, sem fronteiras físicas e controlos alfandegários.\n“Eu disse ao primeiro-ministro Johnson que não tenho nenhum tipo de ligação emocional à rede de segurança que é conhecida como o backstop. Mas repeti que continuamos comprometidos com o objectivo para o qual foi desenhado, e por isso insisti que nos apresentasse, e por escrito, as soluções operacionais e juridicamente vinculativas que nos permitam alcançar esse resultado”, relatou Jean-Claude Juncker, que almoçou com Boris Johnson na segunda-feira.\nOs relatos desse primeiro encontro oficial entre os dois responsáveis vieram elevar o nível de alarme com o curso das negociações. Fontes citadas pelo Financial Times dizem que só depois de ouvir as explicações do presidente da Comissão é que Boris Johnson percebeu que as ideias de alternativas ao backstop em discussão não resolvem o problema das fronteiras na Irlanda. “Parece que finalmente caiu a ficha”, descreveu um responsável, com outro a mencionar a surpresa de Juncker por alegadamente ter de explicar ao seu conviva o funcionamento do mercado único.\nEsta quarta-feira no Parlamento Europeu, Juncker fez uma ligeira referência aos engulhos que têm atrasado as negociações. “Nem toda a gente compreende as razões pelas quais o backstop foi desenhado, e porque é tão difícil substituí-lo”, observou. “A Comissão está preparada para trabalhar dia e noite para encontrar as soluções técnicas e políticas que são precisas”, afirmou. “Temos muito pouco tempo pela frente, mas não deixaremos de tentar. Não sei dizer se vamos conseguir chegar a um acordo. Mas sei que essa nunca será a escolha da União Europeia. O no-deal será uma escolha do Reino Unido”, enfatizou.\nEssa posição foi logo de seguida confirmada pelo Parlamento Europeu, com os eurodeputados a aprovarem por uma larga maioria de 544 votos a favor, 126 contra e 38 abstenções uma resolução de “total apoio” ao acordo negociado pela UE, descrito como” justo e equilibrado”, por salvaguardar os direitos dos cidadãos europeus e britânicos e de mitigar o impacto do “Brexit” com o estabelecimento de um período de transição até ao final de 2020.\nComo Juncker, os eurodeputados mostram-se disponíveis para recuperar a solução original do backstop limitado à Irlanda do Norte ou para estudar as soluções alternativas que vierem a ser apresentadas por Londres para evitar o restabelecimento de infraestruturas físicas nas fronteiras. Mas crucialmente, a resolução aprovada diz que o Parlamento Europeu “não dará o seu consentimento a um acordo de saída que não inclua um mecanismo de protecção” para a ilha da Irlanda.\nMais conciso e pragmático, o negociador da UE para o “Brexit”, Michel Barnier, avisou que de nada adiantava perder tempo a “brincar às negociações”, enquanto o Reino Unido continuasse a ignorar a realidade: que com ou sem acordo, a saída terá um impacto significativo e consequências muito mais sérias e profundas do que aquelas que o actual Governo de Londres está disposto a reconhecer, nomeadamente em termos do respeito pelos direitos dos cidadãos e dos compromissos financeiros assumidos com a UE.\n“Depois do Brexit acontecer, todos teremos que responder por essas consequências. E por isso neste momento devemos ser muito claros sobre todas as matérias e dizer a verdade”, aconselhou. Três anos depois do referendo, Barnier considerou que as negociações chegaram ao momento da verdade. “São precisas cabeças frias, porque as questões difíceis não vão desaparecer”, quer o “Brexit” aconteça ou não a 31 de Outubro, rematou."},"query":{"0":""},"query_date_from":{"0":"2019\/09\/18"},"query_date_to":{"0":"2019\/09\/18"},"doc_id":{"0":"PUBLOO0020190918ef9i000gp"},"has_corona_label":{"0":false}}