{"headlines":{"0":"Insepa- ráveis"},"author":{"0":"Por Miguel Esteves Cardoso"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"Publico"},"word_count":{"0":"295 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Fala-se muito sobre a estratégia do Reino Unido para sair da União Europeia, mas pouco da estratégia da União Europeia para a saída do Reino Unido.\nPartindo do princípio de que a União Europeia quer que o Reino Unido regresse, então não faz sentido facilitar a saída. Quanto mais fácil for a saída, mais o Reino Unido ganhará em continuar independente."},"remaining_content":{"0":"Para haver hipótese de o Reino Unido voltar à União Europeia, esta deve fazer tudo o que pode para a saída dos britânicos ser o mais desagradável possível.\nÉ impossível que os britânicos não saibam isto. No entanto, comportam-se politicamente como se não soubessem. A situação não é semelhante a um casal em que uma pessoa quer o divórcio e a outra não, porque a União Europeia contém vinte e tal países. Mas façamos de conta que sim.\nA maneira de a UE mostrar que quer o RU é dificultando a separação. Facilitar a separação é para quem quer separar-se. O desequilíbrio fundamental é este: o RU quer separar-se mas a UE não quer que o RU se separe.\nNão é paradoxal: a UE não ganha nada com a separação do RU mas, lá está, o RU até pode ganhar com a separação. Se o RU ganhar com  a separação, quem perde é a UE - e não só como exemplo para outros membros que estejam a pensar em sair.\nLogo, a UE tem de fazer tudo para que o RU não ganhe com a separação. Os interesses do RU e da UE são completamente diferentes. Por isso é que não podem chegar a um acordo especial - evidentemente desejado pelo RU - que beneficie ambas as partes. O benefício do RU é o prejuízo da UE."},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"PUBLO00020180302ee3200013"},"has_corona_label":{"0":false}}