{"headlines":{"0":"O prazer de um edifício bem contado; Ivo Barão"},"author":{"0":"André Tavares"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"Publico Online"},"word_count":{"0":"1094 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Barão-Hutter parece o nome de uma personagem lendária, mas é simplesmente a contração dos apelidos de uma dupla de arquitectos. As lógicas construtivas dos seus projectos nem sempre são as mais óbvias, mas entre a estrutura e o acabamento geram espaços e imaginários que abrem novas perspectivas. Como dupla, rejeitam o estatuto de autor, e contra-argumentam que os seus trabalhos resultam do diálogo e das narrativas que as encomendas estabelecem. É uma prática que parece só ser possível com o tempo de projecto e o espaço de pensamento que conseguiram conquistar na Suíça, mas as obras que construíram demonstram que, havendo condições de trabalho, haverá novos caminhos a descobrir. O que nos dizem as suas obras e projectos sobre o potencial do tempo para a qualidade da arquitectura? Ivo Barão, um português de Loulé que estudou arquitectura no Porto, fixou-se na Suíça. Trabalha na pequena cidade de St."},"remaining_content":{"0":"Gallen em conjunto com Peter Hutter, suíço do cantão com o mesmo nome, que se formou em Zurique. Conheceram-se em Mendrisio, na Accademia di Architettura, e fundaram o atelier Barão-Hutter em 2010. A dupla tem conquistado vários trabalhos em concursos públicos. Assim, acederam a encomendas importantes como os Banhos Femininos em Drei Linden, ao mesmo tempo que tiveram acesso a concursos por convite, como é o caso do projecto do Learning Center da Universidade de St. Gallen. Partilham atelier com os designers Bänziger Hug, numa unidade de pensamento e projecto que caracteriza muitos ateliers suíços de pequena dimensão. Aos 32 anos, Ivo Barão admite que as condições de trabalho na Suíça lhe permitem “usufruir de tempo” e tirar partido disso para fazer arquitectura: “Dá-nos uma situação de liberdade para pensar aquilo que se faz, um contexto em que se pode fazer arquitectura não como um serviço mas como uma arte. Se o resultado te der prazer, há a expectativa que outras pessoas possam compreender e partilhar esse prazer.” Os projectos e obras de Barão-Hutter conjugam a ambição do rigor geométrico com a clareza construtiva, uma associação de estratégias de pensamento que resulta em formas e espacialidades poderosas. Talvez o projecto para um Circo de Inverno, em Rapperswil, seja a proposta em que isto se torna mais explícito: é uma espécie de tenda, de planta circular, em que o espaço interior tem a forma de um grande tambor suspenso. Há três planos estruturais: um vertical que faz o tambor; outro em tronco de cone que converge para o centro do tecto como um guarda-chuva gigante; e para consolidar a estabilidade do conjunto, um terceiro plano diagonal é constituído por pilares inclinados que convergem, como se fossem contrafortes, do chão exterior para o anel superior do tambor. Para dar forma ao edifício, a parede externa é uma camada de madeira que ondula suavemente entre os vários planos, dando à construção fixa e pesada a expressão de uma tenda leve e flutuante. A lógica construtiva e a forma do espaço coincidem, mas o que caracteriza o edifício é a dimensão fascinante que resulta dos espaços intersticiais: o evidente não é a proeza técnica nem a racionalidade abstracta, mas a capacidade de gerar uma certa magia indizível. Este e outros projectos de Barão-Hutter abrem a hipótese de transpor imagens vagas do imaginário colectivo para formas construídas que ultrapassam o impasse formalista da arquitectura contemporânea. A obra mais radical que fizeram é uma adega na ilha do Pico, no Açores, uma espécie de refúgio em pleno oceano Atlântico. No lugar havia vestígios de uma pequena construção de apoio à vinha, e foi possível construir uma base hexagonal em pedra, sobre a qual assenta uma cobertura de madeira. Tal como no Circo de Inverno, pode ler-se a obra como um exercício de obsessão geométrica em que tudo é perfeito e conduzido pela racionalidade e sentido do desenho e da construção. Mas Ivo Barão prefere ver ambiguidade: “A casa é como o cockpit de um grande barco. Quem lá está olha o Oceano. Como se o Pico fosse um barco e a casa a cabine de comando. Mas dentro de casa as pessoas sentam-se de costas para o mar, sabem que o mar está lá atrás, mas não o olham directamente.” A pequena construção está fora da linha de casario contínuo à beira da estrada que liga as Lajes do Pico à Madalena. Da casa, só se vêem o mar, as rochas e a linha do horizonte. Como se fosse possível habitar fora das falhas do mundo, como se a arquitectura nos pudesse fazer esquecer os processos de ocupação do território que tendem a retirar à ilha o seu encanto alienado. Barão-Hutter consideram que o estatuto de “autor” é a causa de uma certa estagnação e idolatria da forma e da arquitectura. Argumentam que o processo de trabalho parte de um método narrativo, em que procuram contar uma história para cada lugar, para cada cliente, para cada contexto, e que é essa história que conduz o diálogo entre a dupla e os interlocutores do projecto, com resultados variados: “Não vejo a mesma linguagem nos nossos projectos, ao lado um do outro pode dizer-se que são de arquitectos diferentes.” A questão da autoria não se identifica por uma “imagem de marca”, pela forma ou por uma receita, mas sim pela relação íntima entre a concepção e a execução da obra. É um trabalho que obriga, segundo dizem, a “agir por instinto, mais a sentimento do que em função de uma doutrina.” Da experiência que já acumularam, não hesitam em recusar trabalhos em condições dúbias ou circunstâncias menos objectivas: “Quando o cliente não é forte, ou o lugar não é forte, ou o arquitecto não é forte, não se consegue fazer boa arquitectura.” Talvez seja esta determinação que lhes permite continuar a considerar a arquitectura como um espaço de liberdade, em que as suas formas permitem questionar os nossos modos de habitar, de construir e de transformar o espaço. Ao reclamar a arquitectura como actividade artística estão a remar contracorrente de tantas práticas contemporâneas, que filiam a arquitectura no seu potencial para resolver problemas – com maior ou menor empenho social –, ou que aderem à mercantilização de um serviço útil para a economia de mercado – com maior ou menor cunho autoral. Os seus projectos e obras nascem de um tempo fora do tempo, como se ainda fosse possível uma idade da inocência. E pelos vistos é – e é essa inocência que permite pensar o futuro da arquitectura com um olhar de esperança."},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"PUBLOO0020180302ee32000dx"},"has_corona_label":{"0":false}}