{"headlines":{"0":"CDU pede medidas para resolver problemas habitacionais em Câmara de Lobos"},"author":{"0":"Ruben Pires"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"228 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O partido calcula que existam mais de 1000 famílias que vivem em situações precárias e que por isso não têm possibilidade de aceder ao mercado imobiliário.\nA CDU apelou a que se tomassem medidas no sentido de resolver os problemas de habitação em Câmara de Lobos e acusa ainda o executivo camarário de estar mais preocupados com festas e medidas de propaganda do que em resolver este problema do município."},"remaining_content":{"0":"\"As famílias de Câmara de Lobos passam hoje por dificuldades acrescidas devido à cada vez maior dificuldade no acesso ao mercado habitacional\", denunciou Alexandre Fernandes, da CDU.\nAlexandre Fernandes acusa a autarquia de estar \"mais preocupada com festas e medidas propagandísticas\" do que com os alertas deixados pela CDU relativamente à habitação no município.\nÉ calculado pela CDU que existam mais de 1000 famílias que vivem em situações \"bastante precárias\" e que devido a isso não tenham possibilidade de aceder ao mercado imobiliário acrescentando que o executivo camarário não tem uma medida que permita resolver os problemas destas pessoas.\nApesar de reconhecer que a autarquia por si só \"não tem capacidade para poder fazer face a tamanho desafio\" realça que também \"não tem mostrado vontade juntamente com a Investimentos Habitacionais da Madeira\" para resolver os problemas de habitação no município.\nClique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"OJE0000020180618ee6i0005v"},"has_corona_label":{"0":false}}