{"headlines":{"0":"Analistas: Economia acelera no segundo trimestre mas não chegará para atingir meta do Governo"},"author":{"0":"Margarida Peixoto"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"Jornal de Negócios"},"word_count":{"0":"622 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"A economia portuguesa deverá ter acelerado no segundo trimestre de 2018. Contudo, o ritmo não deverá chegar para compensar a desilusão dos primeiros três meses: o crescimento anual deverá ficar ligeiramente aquém da meta, nos 2,2%. As projecções, divulgadas esta segunda-feira, 18 de Junho, correspondem à média de 19 economistas consultados pela Bloomberg.Depois de ter travado o ritmo da expansão entre Janeiro e Março, tendo crescido apenas 0,4% em termos trimestrais e 2,1% em termos homólogos, o PIB português deverá ter avançado 0,6% no segundo trimestre, o que corresponde a 2,4% quando comparado com o mesmo período de 2017.Esta projecção, que resulta do inquérito mais recente da Bloomberg, recolhido entre 8 e 14 de Junho, está inalterada face à anterior."},"remaining_content":{"0":"Ou seja, a desilusão do primeiro trimestre não parece ter tido impacto no segundo, nem para piorar as expectativas, nem para melhorar – o que poderia acontecer caso os economistas consultados pela agência de notícias tivessem interpretado o resultado dos primeiros três meses do ano como um movimento temporário, que seria compensado de imediato no segundo.O Instituto Nacional de Estatística (INE) deverá revelar a estimativa rápida, com a leitura do produto interno bruto (PIB) do segundo trimestre, no dia 14 de Agosto. Ritmo abranda no final de 2018Para a segunda metade do ano a expectativa é de que o ritmo se mantenha em termos trimestrais, com crescimentos consecutivos de 0,6%. Esta projecção representa uma melhoria ligeira da expectativa para os últimos três meses de 2018, já que no inquérito anterior a média dos economistas era de 0,5%. Mas em termos homólogos este ritmo corresponde a crescimentos de 2,4% no terceiro trimestre, e de 2,2% no quarto.Contas feitas, em termos anuais a economia portuguesa deverá avançar 2,2%, em vez dos 2,3% que eram anteriormente projectados. A confirmar-se a média das previsões mais recentes, o resultado ficará uma décima abaixo da meta fixada pelo Governo de António Costa, no Programa de Estabilidade, apresentado em Abril.Para 2019, os economistas ouvidos pela Bloomberg deixaram a projecção inalterada nos 1,9%, um ritmo que vai ao encontro das projecções de instituições como o Conselho das Finanças Públicas ou o Banco de Portugal, mas que fica bem aquém do prometido pelo Executivo, de 2,3%. Os economistas ainda só disponibilizaram projecções trimestrais até Junho, mas os valores permitem antecipar que o abrandamento mais pronunciado deverá acontecer na segunda metade de 2019. É que para os primeiro seis meses, a previsão é de um crescimento ainda na ordem dos 2,2%, em termos homólogos. Desemprego corrige mais depressa, preços sobem mais devagarApesar do optimismo mais contido no que toca ao crescimento do PIB, a média de previsões para a taxa de desemprego aponta para uma melhoria mais rápida do mercado de trabalho do que a que se previa no inquérito anterior. A média de expectativas antecipa uma taxa de desemprego de 7,3% no final de 2018, em vez dos anteriores 7,8%.A média das previsões vai ao encontro do esperado pelo Banco de Portugal, por exemplo, mas supera a expectativa do Governo.Já no que toca aos preços, estes devem subir mais devagar. A inflação deverá ser de 1,2% em 2018 (em vez da anterior projecção de 1,4%) e de 1,5% em 2019 (o que compara com 1,6% da anterior projecção).(Notícia actualizada às 09h45 com informação gráfica)\nA média dos 19 economistas consultados pela Bloomberg aponta para um crescimento trimestral de 0,6% no segundo trimestre deste ano. Mas em termos anuais, o PIB deverá avançar 2,2%."},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"JORNEON020180618ee6i0002t"},"has_corona_label":{"0":false}}