{"headlines":{"0":"RTP1"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"Jornal de Notícias"},"word_count":{"0":"319 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"06.30 Bom dia Portugal 10.00 A Praça 12.00 Jornal da Tarde 12.40 Futebol: Campeonato do Mundo 2018 (Suécia-Coreia do Sul( 15.00 Agora nós 17.30 Portugal em direto 18.40 Futebol: Campeonato do Mundo 2018 (Tunísia-Inglaterra( 21.00 Telejornal 21.40 As noites do Mundial 22.50 Prós e contras 24.00 Depois de Inez 01.05 Donos de casa 01.55 Futebol: Campeonato do Mundo 2018 (Suécia-Coreia do Sul( 03.55 Missão: 100% Português\n\/\/RTP2"},"remaining_content":{"0":"07.00 Espaço zig zag 10.30 Desalinhado 11.05 Euronews 11.40 A história por contar do Eurodisco 12.35 Paraíso 13.05 Toca a dançar 14.00 Sociedade civil 15.00 A fé dos homens 15.35 Velocidade mortal 16.30 Medicinas do Mundo 17.00 Zig zag 20.45 A mentira da verdade 21.20 Hora da sorte - Lotaria 21.30 Jornal 2 22.10 A trégua 23.10 Visita guiada 23.50 Filme: Patifes 01.15 Esec-TV 01.40 Sociedade civil 02.45 SMS – Ser mais sabedor 03.15 Euronews\n\/\/SIC\n06.00 Edição da manhã 09.30 Queridas manhãs 13.00 Primeiro jornal 14.45 Mar salgado 16.15 Coração d’ouro 16.55 Sol de inverno 18.15 Dr. Saúde 19.15 Linha aberta com Hernâni Carvalho 20.00 Jornal da noite 21.40 Paixão 22.50 Vidas opostas 23.40 Festa do Mundial 23.55 O outro lado do paraíso 00.55 Turno da noite 01.55 C.S.I. Las Vegas 02.50 Poderosas\n\/\/TVI\n06.30 Diário da manhã 10.10 Você na TV! 13.00 Jornal da uma 14.35 Sedução 15.30 Espírito indomável 16.30 A tarde é sua 19.10 Apanha se puderes 20.00 Jornal da 8 21.40 A herdeira 22.55 Jogo duplo 24.00 Secret story 01.20 Odisseia de risco 02.15 Super quiz"},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"JNLNEG0020180618ee6i0002t"},"has_corona_label":{"0":false}}