{"headlines":{"0":"A Europa \"não é só Alemanha e França\", diz Rutte"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"Publico Online"},"word_count":{"0":"363 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O discurso de Theresa May não foi o único feito esta sexta-feira sobre a União Europeia. “Hoje têm opção. Podem ouvir o discurso do Reino Unido sobre o futuro sem a Europa. Ou podem ouvir um discurso feito em Berlim por alguém que acredita na Europa e que quer falar sobre a melhor forma de a fazer avançar”, disse o primeiro-ministro da Holanda, Mark Rutte, minutos antes de Theresa May começar a falar. Rutte, que discursou no think-tank Fundação Bertelsmann, em Berlim, disse que o “Brexit” deu “nova intensidade ao debate sobre a Europa” ao levantar dúvidas sobre o caminho que a União deve ter. A Europa, prosseguiu, “não é só sobre Macron e Merkel, mas sobre a forma de seguirmos em frente colectivamente”. “Temos que reconhecer que vai sempre existir uma forte relação entre a França e a Alemanha. Mas isto não é uma Europa França-Alemanha."},"remaining_content":{"0":"Têm o direito de trabalhar juntos, mas nós temos o direito de garantir que também fazemos as nossas alianças, com eles e com outros.” O primeiro-ministro holandês disse que o caminho do federalismo não é uma inevitabilidade. Foi o primeiro grande discurso de Rutte sobre a União Europeia desde que chegou ao cargo de primeiro-ministro, em 2010. O seu terceiro governo, uma coligação de quatro partidos de centro-direita, tomou posse em Outubro do ano passado. Além de ser crítico de um caminho que leve a uma maior integração (não é a solução para os problemas que existem, disse), Rutte frisou que Bruxelas serve os Estados-membros, não o contrário. “Se não começarmos a cumprir as promessas básicas feitas pela UE, as pessoas vão começar a acreditar nas falsas promessas e nos sonhos ocos dos políticos dos extremos”. Deixou propostas para aumentar a prosperidade, a segurança e estabilidade. Entre elas contam-se tornar o mercado europeu de serviços realmente livre, aumentar a cooperação para combater a fraude e o abuso, transformar o Mecanismo de Estabilidade (o instrumento do resgate da Zona Euro) num Fundo monetário europeu e encorajar os Estados-membros a fazerem reformas e a modernizarem a sua economia."},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"PUBLOO0020180302ee32000s2"},"has_corona_label":{"0":false}}