{"headlines":{"0":"\"Guerras comerciais são boas e fáceis de ganhar\""},"author":{"0":"Edgar Caetano"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"Observador"},"word_count":{"0":"447 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Os mercados estão a cair devido à incerteza em torno dos planos de Donald Trump de introduzir novas taxas sobre as importações de aço e alumínio. No Twitter, Trump atirou mais achas para a fogueira.\nEntre um tweet sobre a reunião (\"ótima\") com os defensores do direito a ter armas de fogo (a NRA) e outro tweet sobre qual ator Donald Trump acha que melhor o imita, em comédia, o presidente dos EUA escreveu sobre um tema que está a deixar os mercados financeiros com os nervos em franja: o risco de \"guerras comerciais\" entre os principais blocos económicos. Donald Trump diz que há países que se estão a \"armar em bonitinhos\" e garante que uma \"guerra comercial\" seria algo \"bom\" e \"fácil de ganhar\"."},"remaining_content":{"0":"https:\/\/twitter.com\/realDonaldTrump\/status\/969525362580484098\nA partilha nas redes sociais por parte do presidente dos EUA vem na sequência do anúncio de que o país se prepara para aplicar taxas alfandegárias sobre as importações de alumínio e aço.\n\"Quando um país (os EUA) está a perder vários milhares de milhões de dólares no comércio com praticamente todos os países com quem tem relações comerciais, as guerras comerciais são boas, e fáceis de ganhar\", escreveu Donald Trump, acrescentando: \"por exemplo, quando estamos a perder 100 mil milhões com um certo país e ele se arma em bonitinho, a solução é simples, deixa-se de fazer comércio -- e saímos vencedores. É fácil\".\nPrevisivelmente, os mercados financeiros que estão a negociar a esta hora estão a ressentir-se desta declaração através da rede social favorita do presidente norte-americano. O índice bolsista de Londres está a cair cerca de 1% e o PSI-20, em Lisboa, não escapa à tendência negativa geral: desce 1,6%. A abertura da bolsa nova-iorquina também se prevê que seja muito negativa.\nO anúncio de ontem já motivou reações por parte de vários responsáveis políticos mundiais. Um porta-voz do governo de Moscovo disse que via com \"extrema preocupação\" o anúncio de Trump e garantia que iria \"acompanhar de muito perto\" esta situação. O ministro do Comércio da Austrália alertou que \"decisões como esta podem levar a que sejam tomadas medidas retaliatórias por outros países. Isto não é bom para ninguém\".\nTambém na Europa já houve reações. Jean-Claude Juncker, presidente da Comissão Europeia, garantiu que irá \"reagir com firmeza\" à decisão de Donald Trump.\nMinutos depois, Trump voltou ao tema: \"Temos de proteger o nosso país e os nossos trabalhadores. A nossa indústria siderúrgica está em más condições. SE NÃO TIVERMOS AÇO, NÃO TEMOS UM PAÍS\".\nhttps:\/\/twitter.com\/realDonaldTrump\/status\/969558431802806272\nClique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"OBSEV00020180302ee3200062"},"has_corona_label":{"0":false}}