{"headlines":{"0":"Lema a chegar para ser reforço"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"Jornal de Notícias"},"word_count":{"0":"381 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Com a contratação do argentino, Rui Vitória passa a contar com cinco defesas centrais\nLema é o capitão do Belgrano, clube argentino"},"remaining_content":{"0":"BENFICA Depois de assegurar a contratação de Conti, as águias preparam-se para oficializar Lema, que se juntam a Jardel e Rúben Dias, o que faz com que Rui Vitória passe a contar com cinco jogadores para o centro da defesa. Isto porque Luisão deve renovar contrato nas próximas semanas, mas o futuro do central brasileiro na Luz está condenado a um lugar secundário no terreno de jogo.\nO central argentino tem 27 anos e é o capitão do Belgrano, devendo os encarnados apenas pagar o prémio de assinatura, evitando a cláusula de rescisão de um jogador que se encontra em final de contrato. O jogador deve chegar a Lisboa nos próximos dias para realizar os indispensáveis exames médicos e firmar contrato com os encarnados.\nRui Vitória passa a ter cinco defesas centrais, pois o capitão Luisão deve renovar contrato nas próximas semanas. Aos 37 anos, o internacional brasileiro é cada vez mais visto como uma figura que acrescenta mais fora do campo do que dentro e não é por acaso que, a par do ataque, é o eixo defensivo que mais tem sido reforçado, tal como mostram as contratações de Conti, já confirmado. A estes juntam-se Jardel, com contrato e lugar garantido no plantel, e Rúben Dias, o outro habitual titular na última época e cujo futuro está pendente sobre se algum clube formaliza o interesse no central que está com Portugal no Mundial.\nPortanto, a esta altura do defeso, o Benfica conta com cinco centrais, número exagerado, tendo em conta que só dois são utilizados em simultâneo, e só a eventual saída de Rúben Dias servirá para equilibrar as contas. v\nPOR DENTRO\nButa despede-se\nTransferido em definitivo para o Antuérpia (Bélgica(, Aurélio Buta deixou mensagem de despedida. \"Foram sete anos espetaculares, e agora chegou a hora de dizer adeus ao clube que me formou, principalmente como homem\", escreveu.\nCastillo apoiado\nO selecionador do Chile, Reinaldo Rueda, considera que Nicolás Castillo tomou a melhor opção de carreira ao assinar pelo Benfica. \"É positivo que Castillo tenha uma nova oportunidade na Europa. Ele queria voltar\", referiu o treinador chileno."},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"JNLNEG0020180618ee6i0001k"},"has_corona_label":{"0":false}}