{"headlines":{"0":"O que acontece quando os pais trocam"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"Açoriano Oriental"},"word_count":{"0":"665 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"os filhos pelos smartphones\nProfissionais de saúde infantil contam ao DN que há pais que não conseguem parar de utilizar"},"remaining_content":{"0":"os dispositivos eletrónicos nem quando vão às consultas com os filhos\nFrustração, birras, queixas, amuos. É este o resultado da \"tecnoferência\", ou seja, da interferência que a tecnologia tem nas relações familiares. De acordo com um estudo feito por investigadores dos estados do Illinois e Michigan (EUA(, quando os pais passam muito tempo a ver televisão ou agarrados aos smartphones durante as refeições e nos momentos de brincadeira, as crianças tendem a mostrar comportamentos problemáticos, maior frustração e hiperatividade. A longo prazo, alertam, as relações podem ficar comprometidas.\nA questão já se colocava com a televisão, mas os dispositivos móveis vieram agravar o problema. Segundo a Science Daily, os investigadores acompanharam 172 famílias com filhos de 5 anos ou mais novos durante dois anos. Na grande maioria das famílias, um ou mais dispositivos eletrónicos interrompiam a interação pais e filhos em algum momento do dia. Enquanto estavam absorvidos pelos ecrãs, os pais conversavam menos e reagiam mal quando as crianças tentavam obter atenção.\n\"O bom senso já nos dizia que isto acontece, mas é bom que haja estudos que o demonstrem. O facto de os pais estarem muito agarrados aos ecrãs vai prejudicar as relações com os filhos\", admite o pediatra Hugo Rodrigues. Nessas alturas, explica, \"os filhos sentem que os pais não estão genuinamente interessados neles, em brincar com eles. Não chega estar ao lado\".\nPara \"ativar os adultos\", as crianças têm comportamentos desajustados: \"Se os pais não lhes prestam atenção, elas desviam-lhes a atenção dos ecrãs com maus comportamentos.\" À pergunta sobre se estas situações são comuns, a resposta é afirmativa. \"Basta olhar à nossa volta, nos transportes públicos, nos restaurantes. Sempre que se veem famílias com crianças, há um alta probabilidade de pais e filhos estarem agarrados ao ecrã.\"\nImpacto a longo prazo\nO estudo publicado na revista Pediatric Research tinha como objetivo examinar o impacto que os dispositivos eletrónicos têm na paternidade e no comportamento das crianças. Entre as conclusões, os investigadores dizem que a tecnologia pode influenciar negativamente as relações entre pais e filhos a longo prazo.\nInês Afonso Marques, responsável pela área infantojuvenil da Oficina de Psicologia, diz que \"pode levar a um fenómeno de desamparo aprendido\". Se for muito repetido, explica a psicóloga, \"há um desligamento entre pais e filhos que não tem um impacto positivo nas relações\". Estas, prossegue, \"fazem-se de contacto físico, ocular\".\nNas sala de espera do consultório, Inês Afonso Marques vê frequentemente \"crianças e pais agarrados ao telemóvel\". E até mesmo dentro do consultório. \"Há pais que não conseguem não olhar para o smartphone na consulta. Qual a mensagem que passam aos filhos? Que eles não são assim tão importantes?\"\nA mesma situação é relatada ao DN pela pedopsiquiatra Ana Vasconcelos: \"Vejo pais a mexer nos telemóveis enquanto converso com eles e com os filhos.\" Segundo a especialista, estes têm características semelhantes às de muitas crianças: \"Têm de estar sempre ocupados com algo que lhes preencha o espírito, características do défice de atenção e da hiperatividade.\"\nAo passarem muito tempo focados nos ecrãs, Ana Vasconcelos diz que os pais \"não são a bússola empática para guiar os filhos, e as crianças ficam em autogestão\". Paralelamente, há ambientes familiares \"de grande tensão\".\nFalta consciência\nDa parte dos adultos, não haverá consciência do tempo que dedicam às novas tecnologias. \"Os pais tentam cada vez mais regular o tempo que os filhos passam nos dispositivos, mas não o que eles passam ligados\", adianta a psicóloga Cátia Teixeira. É preciso, frisa, que tenham consciência de que são modelos. \"Se o modelo de relação é mais distante, isso terá as suas consequências\", assinala.\nSegundo os investigadores, a situação complica-se porque há um ciclo vicioso: há pais que se refugiam na tecnologia dos comportamentos problemáticos dos filhos, dando menos atenção às crianças, o que vai gerar mais comportamentos desajustados. ♦"},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"ACORES0020180618ee6i0001o"},"has_corona_label":{"0":false}}