{"headlines":{"0":"Em nome da memória \/premium"},"author":{"0":"Luís Rosa"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"Observador"},"word_count":{"0":"940 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Entre responsáveis que falam da possibilidade de uma nova tragédia nos incêndios florestais e um PM que parece ter regressado ao passado, só há uma certeza: é tudo perigosamente semelhante a 2017\n1. Por muitos erros que cometam, há pessoas que nunca aprendem."},"remaining_content":{"0":"Ouvir António Costa este fim-de-semana sobre a efeméride da tragédia de Pedrógão Grande faz lembrar esse tipo de pessoas. Faz lembrar aquele primeiro-ministro que, perante uma tragédia que provocou a morte de 66 pessoas e feriu mais de 254, promoveu uma narrativa que em bom português se chama “sacudir a água do capote”. Em vez de assumir a responsabilidade desde a primeira hora sobre a gritante falha do Estado, Costa preferiu promover uma narrativa assente em fenómenos da natureza como o downburst.\nOuvir António Costa a dizer este domingo que o país devia ter estado “mais alerta a tempo e horas” para evitar Pedrógão ou que “é preciso que o país se habitue a não aguardar pelas tragédias” é recordar o primeiro-ministro que, após a segunda leva de fogos no centro do país em outubro de 2017 que ceifou a vida de mais 45 pessoas, criticava a comunicação social por não ter dado o devido destaque à reforma florestal, considerava “infantil” demitir a inefável ministra Constança Urbano de Sousa e ainda tinha o desplante de dizer a uma jornalista da SIC que lhe fazia uma pergunta mais chata: “Ó minha senhora não me faça rir a esta hora”.\nÉ importante recordar que o primeiro-ministro que fala em alertas “a tempo e horas” -- que, desde o dia 26 de novembro de 2015, são da responsabilidade do seu Governo -- é o mesmo líder que só pediu desculpa aos familiares das vítimas sobre o falhanço do Estado no dia 18 de outubro -- quando já tinham morrido mais de 100 pessoas. E mesmo assim, só depois de ter sido instado a isso mesmo no Parlamento pelo deputado Hugo Soares, então líder parlamentar do PSD.\nAntónio Costa tem uma tendência -- há quem lhe chame habilidade -- de passar por entre os pingos da chuva da responsabilização política por actos praticados no exercício das suas funções. Foi assim com a adjudicação da rede de comunicações SIRESP decidida pelo próprio Costa quando era ministro da Adminiastração Interna -- e que agora o primeiro-ministro António Costa tanto critica. Foi assim com a compra dos helicópteros Khamov para combater os incêndios florestais contra a opinião de muitos especialistas que avisaram que a indústria aeronáutica russa é (muito) falível -- tanto é assim que as aeronaves passam mais tempo avariadas do que a operar. Foi assim com a reestruturação do Sistema Nacional de Proteção Civil decidida por Costa quando era ministro da Administração Interna e que foi duramente criticada pelo relatório da Comissão Técnica Independente à tragédia de Pedrógão. Foi assim com as escolhas políticas para essa mesma estrutura da Proteção Civil. E foi assim com a morte de mais de 100 pessoas em dois grandes incêndios que ocorreram “on his watch” (no seu turno), como os norte-americanos costumam dizer.\n2. O Executivo diz que este ano há mais meios e mais recursos humanos, mas não é isso que os bombeiros dizem à generalidade da comunicação social. “O ordenamento do território continua por fazer”; “Os bombeiros colocados agora em permanência já existiam nos quartéis, não houve nenhum reforço”; “não foi acautelado os postos de comando com autoridade para tomar decisões” -- são algumas das frases de bombeiros ouvidos pelo Expresso mas estes avisos estão em toda a comunicação social. Isto já para não falar da contratação de meios aéreos que só recentemente foi concluída.\nO próprio presidente da Estrutura de Missão para a Gestão dos Fogos Rurais, Tiago Oliveira, diz que, caso se repitam as condições meteorológicas, pode voltar a acontecer uma tragédia como a de Pedrógão este verão: “Temos de nos preparar para o pior, esperando sempre o melhor”, diz Oliveira.\nIsto é tudo perigosamente semelhante a 2017.\nNão sei se o PS continua a fazer focus group para perceber como a Opinião Pública reage ao que vai acontecendo ao Governo mas uma coisa é certa: a confiança dos portugueses na segurança providenciada pelo Estado, particularmente dos cidadãos que moram no interior do país, se não está em zero, está perto disso.\nE, aparentemente, têm razão para esses níveis mínimos. Pois só os mais crédulos na propaganda do Governo acreditarão que estamos a salvo de mais uma época de incêndios de consequências imprevisíveis.\n3. António Costa já devia ter percebido, até pela gestão das crises que se verificaram em 2017, que a melhor maneira de lidar com os portugueses neste dossiê dos fogos florestais é falar claro, de forma transparente e assumir as respetivas responsabilidades.\nO que se espera de um primeiro-ministro é precisamente a verdade, a clareza e capacidade de liderança. Não é um discurso determinista, não é um ‘baixar de braços’ de que vai demorar muito tempo até a reforma florestal dar resultado.\nInfantilizar os portugueses, como a Helena Garrido explicava no Observador a propósito de outras matérias, nunca é boa política.\nNão há dúvida de que este Governo tem feito um esforço importante na chamada reforma florestal. Fala-se hoje mais do que nunca da limpeza das matas, alerta-se para a necessidade de reordenar o território e parece que o país do litoral (re) descobriu o interior. Isso é claramente positivo e pode potenciar mudanças no futuro a médio\/longo prazo.\nMas perante uma eventual nova tragédia (que ninguém deseja), isso vai valer de muito pouco. Depois do que se passou nos dois grandes fogos de 2017, a tolerância é zero."},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"OBSEV00020180618ee6i00004"},"has_corona_label":{"0":false}}