{"headlines":{"0":"Receção ao Caloiro 2019 arranca hoje e conta com dezenas de concertos e atividades"},"author":{"0":"EP - diariOnline"},"pub_date":{"0":"18 September 2019"},"source_name":{"0":"Diário Online - Região Sul"},"word_count":{"0":"401 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Tara Perdida, SupaSquad, Piruka, No Maka e Favela Lacroix são alguns dos nomes do cartaz musical da Receção ao Caloiro 2019, que arranca hoje, quarta-feira, 18, e inclui dezenas de atuações e atividades.\nA iniciativa, organizada anualmente pela Associação Académica da Universidade do Algarve (AAUAlg) para acolher os novos alunos da Universidade do Algarve (UAlg), realiza-se junto às piscinas municipais de Faro."},"remaining_content":{"0":"“Este evento marca o início do ano letivo e tem como principal objetivo integrar os novos alunos que entraram este ano no ensino superior na Universidade do Algarve. Porém, a AAUAlg convida toda a comunidade farense a fazer parte deste”, refere a organização.\nAlém das atuações musicais que terão lugar no recinto da Receção ao Caloiro, ao longo de uma semana, estão também programadas atividades para todos os estudantes desta universidade.\nO arranque oficial está marcado para hoje, quarta-feira, 18, às 23:59 horas, com a tradicional Monumental Serenata de Abertura do Ano Letivo 2019-2020, que terá lugar junto à Igreja do Carmo, onde os In Versus – Grupo de Fados e Guitarradas de Coimbra farão as honras da abertura do novo ano.\nNa quinta-feira, o primeiro dia de espetáculos no recinto contará com as atuações de três tunas da Universidade do Algarve: a Real Tuna Infantina – Tuna Académica Mista da Universidade do Algarve, a Feminis Ferventis – Tuna Académica Feminina da Universidade do Algarve e a Versus Tuna – Tuna Académica da Universidade do Algarve.\nDia 20, sexta-feira, a noite ficará a cargo de Zebra Sépia - grupo vencedor do concurso do IPDJ – SupaSquad e Danni Gato.\nNo sábado, dia 21, será a vez de SacikBrow, Phoenix RDC e Piruka subirem ao palco, enquanto no domingo, os MessyVibes, powered by LA, são os responsáveis por animar a noite.\nA noite de segunda-feira, 23, terá Faro na Gaiola, No Maka e Favela Lacroix para garantir a animação no recinto, enquanto Rúben Filipe e o DJ Cláudio M. são os donos do palco no dia 24.\nA atuação de Tara Perdida está agendada para a noite de quarta-feira, 25, que também terá Heaven can Hate e Roddes como protagonistas.\nPor fim, no dia 26, Miguel Azevedo e o André Salgueiro encerram a edição de 2019 de um dos maiores eventos realizados para os estudantes da Universidade do Algarve."},"query":{"0":""},"query_date_from":{"0":"2019\/09\/18"},"query_date_to":{"0":"2019\/09\/18"},"doc_id":{"0":"DIASUL0020190918ef9i0005n"},"has_corona_label":{"0":false}}