{"headlines":{"0":"TEATRO"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"Jornal de Notícias"},"word_count":{"0":"479 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Porto\nA longa noite de Camilo"},"remaining_content":{"0":"Coprodução: TEatroensaio, TNSJ. Texto e encenação: Pedro Estorninho. Direção de produção: Inês Leite. Interpretação: Clara Nogueira, José Topa, Ivo Luz, Mário Moutinho, Susana Sá, Tiago Regueiras. Quarta a sexta às 21 h, sábado às 19 h. Teatro Carlos Alberto (R. das Oliveiras, 43(. Tel. 223401900. Até dia 3.\nMacbeth\nDe William Shakespeare. Encenação: Nuno Carinhas. Interpretação: Diana Sá, Emília Silvestre, Joana Carvalho, João Cardoso, João Castro, João Reis, Jorge Mota, Paulo Calatré, Paulo Freixinho, Sara Barros Leitão. Quarta e sábado 19 h, quinta e sexta 21 h, domingo 16 h. Teatro Nacional São João (Pç. da Batalha(. Tel. 223401900. Até dia 11.\nO escândalo Philippe Dussaert\nDireção: Fernando Philbert. Texto: Jacques Mougenot. Interpretação: Marcos Caruso. Quinta a sábado 21.30 h, domingo 17 h. Teatro Sá da Bandeira (R. Sá da Bandeira, 108(. Tel. 222003595. Até dia 4.\nOs Lusíadas\nDe Luís de Camões. Encenação: Beatriz Frutuoso e Mafalda Correia. Interpretação: Beatriz Frutuoso, Élio Ferreira, Filipa Raquel, Manuel Nabais e Pedro Couto. Segunda e sexta às 10.30 h e 15 h, sábado às às 16 h e às 19 h. Palácio do Bolhão (Rua Formosa, 342 a 346(. Até dia 19.\nQue ainda alguém nos invente\nTexto dramático inédito inspirado na vida da Rainha Njinga Mbandi Ricardo P. Silva. Encenação: Paula Diogo. Interpretação: Daniel Martinho, Gio Lourenço, Matamba Joaquim, Zia Soares. Sexta às 21.30 h, sábado às 19 h. Teatro Municipal Campo Alegre (R. das Estrelas(. Tel. 226063000. Até dia 3.\nVila Nova de Gaia\n11.ª edição do \"CALE-se\" Festival Internacional de Teatro\nO festival, único do género a nível nacional, é organizado pelo Cale Estúdio Teatro - Associação Cultural de Actores, numa parceria com a Câmara Municipal de V. N. de Gaia e a Freguesia de Canidelo. Todos os sábados, pelas 22 h. Auditório Municipal de Gaia (R. de Moçambique(. Tel. 223771820. Até dia 24.\nMÚSICA\nPorto\nA Quinta de Chostakovitch\nOrquestra Sinfónica do Porto Casa da Música. Concerto às 21 h. Casa da Música (Av. Boavista, 604\/610(. Tel. 220120200.\nThe Gift\nApresenta \"Altar\" o mais recente álbum. Concerto às 21.30 h. Coliseu Porto (R. Passos Manuel, 137(. Tel. 223394947.\nBraga\nAlex Augier apresenta - nybble\nConcerto às 22.30 h. Espaço Cultural GNRation (Praça Conde de Agrolongo (Campo da Vinha, antigo Quartel da GNR((.\nOvar\nIsaura\nConcerto às 21.30 h. Centro de Arte de Ovar (R. Arquitecto Januário Godinho(. Tel. 256585451.\nCINEMA\nPorto\nFantasporto – Festival Internacional de Cinema do Porto\nA 38.ª edição do Fantasporto conta com um total de cerca de 100 filmes selecionados de entre 600 representantes de 59 países, assinados por nomes grandes do cinema, por desconhecidos em Portugal e por outros que o festival já foi dando a conhecer ao longo dos anos. Programa em: http:\/\/www.fantasporto.com\/. Teatro Municipal Rivoli (Pç. D. João I(. Tel. 223392201. Até dia 4."},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"JNLNEG0020180302ee3200046"},"has_corona_label":{"0":false}}