{"headlines":{"0":"Wall Street fecha mista, com guerra comercial EUA-China a condicionar a evolução da bolsa"},"author":{"0":"Maria Teixeira Alves"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"454 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Os investidores estão também a olhar para a reunião da OPEP, marcada para esta sexta-feira, havendo a expectativa que possa haver acordo de alívio dos cortes de produção. O barril de petróleo segue em alta.\nA guerra comercial movida essencialmente pelos EUA e China apresenta-se como fator condicionante da evolução da bolsa nova iorquina."},"remaining_content":{"0":"O industrial Dow Jones encerrou a perder 0,41% para 24.987,89 pontos; o S&P 500 recuou 0,21% para 2.773,87 pontos; e o tecnológico Nasdaq fechou inalterado face à sessão de sexta-feira, a valer 7.747,03 pontos.\nNa última sexta-feira, Donald Trump anunciou tarifas que irá impor aos produtos oriundos da China no valor de 50  mil milhões de dólares. Uma decisão que Washington justifica com o facto de ter ocorrido \"o roubo de propriedade intelectual e tecnológica realizado pela China, entre outras práticas desleais\".\nEm seguida, a China respondeu com suas próprias tarifas, com um valor potencial de 34 mil milhões de dólares, como resultado da imposição de uma tarifa de 25% sobre 659 produtos americanos.\nEstas novas tarifas entram em vigor no próximo dia 1 de julho.\nOs investidores estão  também a olhar para a reunião da OPEP, marcada para esta sexta-feira, havendo a expectativa que possa haver acordo de alívio dos cortes de produção. O barril de petróleo segue em alta. O WTI sobe 1,12% para 65,79 dólares e o europeu Brent escalou 2,48% para 75,26 dólares.\nO Irão garantiu que tem o apoio da Venezuela e do Iraque para bloquear as intenções da Rússia e Arábia Saudita em aumentar a produção. \"Fontes próximas do caso indicam que os membros da OPEP estarão a estudar um aumento entre 300 mil a 600 mil de barris diários para os próximos meses, abaixo do que a Rússia pretende. Há um certo otimismo que um acordo possa ser alcançado com o Irão a aceitar um aumento inferior ao previsto\", diz o analista do Millennium investment banking.\nA análise do BCP realça a nível empresarial, ó otimismo em torno da JD.com em resposta à parceria com a Google.  A Alphabet, através da Google, vai investir 550 milhões de dólares na segunda maior retalhista online da China, naquela que será uma nova parceria entre as duas nas regiões Sudeste Asiático, EUA e Europa.\nA Google irá deter 27,1 milhões de ações ordinárias de lasse A recentemente emitidas pela JD.com ao preço de 20,29 dólares\/ ação.\nNa agenda macro de hoje destaque para a divulgação de dados de imobiliário nos EUA.\nClique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"OJE0000020180618ee6i000ji"},"has_corona_label":{"0":false}}