{"headlines":{"0":"Trabalhadoras do CAT contestam razões do presidente da APPACDM para fechar"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"Jornal de Notícias"},"word_count":{"0":"336 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Centro de Crianças\nem risco de fechar"},"remaining_content":{"0":"CAMINHA As 16 trabalhadores do Centro de Acolhimento Temporário (CAT( de Crianças e Jovens em Risco, Benjamim, em Seixas, Caminha, garantem que vão \"lutar até às últimas consequências\" contra o fecho da instituição, que tem 11 utentes, entre 5 e 18 anos.\nO fecho foi-lhes comunicado ontem à tarde pelo presidente da Associação Portuguesa de Pais e Amigos do Cidadão com Deficiência Mental (APPACDM( de Viana do Castelo, Luiz Costa, justificando a sua \"inviabilidade económica\". Para Luiz Costa, aquele CAT padece de \"um défice crónico de exploração, que tem a ver com a sua reduzida dimensão estrutural (tem capacidade para 12 utentes(\", além de \"ser uma resposta social que nada tem a ver com a área da deficiência mental\", para que a APPACDM está vocacionada.\n\"A direção entendeu que a única solução que resta é encerrar. Estamos a falar ao longo dos últimos 11 anos de um prejuízo acumulado de 420 mil euros\", declarou o presidente da instituição, referindo que \"2017 fechará com um resultado negativo de 40 mil euros\". \"Entendemos que devemos canalizar esses recursos para respostas na área da deficiência mental\", justificou.\nAs trabalhadoras, cujo futuro poderá passar pela integração noutras estruturas em Viana ou Ponte de Lima ou despedimento estão revoltadas. \"Já lutamos muitas vezes e não vamos deixar de lutar. Vamos reunir e ver a melhor posição e se há algum tipo de apoio. Vamos tentar de todas as formas que a casa se mantenha aberta\", disse Fernanda Oliveira, delegada sindical do centro, concluindo: \"Luiz Costa diz que a nossa estrutura não está dentro da missão da AAPACDM, o que achamos estranho porque metade da nossa população são meninos com deficiência e que, muitas vezes, transitam daqui para outras estruturas da APPACDM\". A.P.F.\n18,4\nmil euros é o custo que o CAT tem com pessoal, sendo que recebe 15,500 euros da Segurança Social.\nprejuízo :\nANA PEIXOTO FERNANDES"},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"JNLNEG0020180302ee320000f"},"has_corona_label":{"0":false}}