{"headlines":{"0":"Montaria aos lobos"},"pub_date":{"0":"18 September 2019"},"source_name":{"0":"Jornal de Notícias"},"word_count":{"0":"443 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"e batida à minicrise\nEquipa minhota avança para Wolverhampton e para a Liga Europa"},"remaining_content":{"0":"com objetivo de defender prestígio e inverter ciclo negativo na liga\nSá Pinto, treinador do Braga, procura inverter em Inglaterra o ciclo de duas derrotas seguidas\nAlmiro Ferreira\nalmiro.g.ferreira@jn.pt\nS.C. BRAGA O clube minhoto entra para a 15.ª participação em 16 épocas de competições continentais e para defender o prestígio abalado pelo fiasco da eliminação do ano passado, às mãos do Zorya. O Braga viaja hoje para Inglaterra, retoma os caminhos da Liga Europa e abre a fase de grupos em casa daquele que será o mais forte dos rivais da chave K, o Wolverhampton, que é uma embaixada portuguesa da Premier League. A partida de amanhã é da UEFA e é só a primeira, mas já lhe pesa uma certa tensão, por via dos desaires internos de ambas as partes. Os guerreiros e os lobos também jogam pelas carreiras imediatas em toda a agenda. Uma prova para os treinadores, Sá Pinto e Nuno Espírito Santo.\nO antepenúltimo do campeonato português visita o penúltimo da liga inglesa. As atuais classificações serão só fruto de despistes passageiros, mas não deixam de pressionar as duas equipas. O Wolverhampton ainda não ganhou qualquer jogo na Premier Legue (três empates e duas derrotas(, o que já despertou os primeiros sinais de efervescência.\nSeja como for, Espírito Santo e os lobos dos arredores de Birmingham não serão o rival mais acessível, tanto mais que o próprio histórico do Braga em solo inglês não é o mais auspicioso. A equipa minhota já ganhou uma vez na pátria do futebol, precisamente em Birmingham (3-1, em 2011\/12(, e já por lá empatou em duas ocasiões, uma delas com um nulo de prestígio em Liverpool - 0-0, antes de Alan marcar na \"pedreira\" e apurar os arsenalistas para os quartos de final, a caminho da final perdida para o F. C. Porto, em 2011 -, mas as outras saídas além-Mancha terminaram em derrotas.\nMuito mais do que os desfavores da estatística, o que verdadeiramente preocupa o Braga e o treinador Sá Pinto é mesmo o valor do Wolverhampton e os condicionamentos internos, como a lesão de Wallace. O defesa central contraiu uma lesão muscular no gémeo esquerdo, no jogo da última jornada da Liga, perdido em Setúbal, e deverá ficar de fora pelo menos duas semanas. Bruno Viana e Pablo serão as alternativas imediatas para o jogo com os Wolves, com o Marítimo, com o Portimonense e com o Slovan Bratislava (3 outubro(. Lucas e David Carmo (equipa B( ficam de prevenção. v\nHUGO DELGADO\/LUSA"},"query":{"0":""},"query_date_from":{"0":"2019\/09\/18"},"query_date_to":{"0":"2019\/09\/18"},"doc_id":{"0":"JNLNEG0020190918ef9i0004m"},"has_corona_label":{"0":false}}