{"headlines":{"0":"É importante não dispersar atenções"},"pub_date":{"0":"18 September 2019"},"source_name":{"0":"Jornal de Notícias"},"word_count":{"0":"259 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"no online\nEmpresa hortícola"},"remaining_content":{"0":"na área da castanha\njá nota mais contactos\nSediada em Trancoso, a Agrotamanhos é uma empresa unipessoal de produtos hortícolas que está a digitalizar-se para crescer. O sócio-gerente, Alfeu Magalhães, aproveitou uma sessão do Comércio Digital realizada no NERGA, Núcleo Empresarial da Região da Guarda, para perceber melhor como chegar de maneira mais eficaz a potenciais clientes através do Facebook.\n\"O nosso know-how está na área da castanha e do castanheiro. O nosso objetivo é sermos transversais a toda a fileira, desde a plantação do castanheiro, ao acompanhamento da cultura até à comercialização da castanha\". A empresa já tinha presença online nas redes sociais antes de frequentarmos o workshop, mas depois desta formação o sócio-gerente admite que foram-lhes dadas dicas importantes para conseguir ser mais eficazes na abordagem a potenciais clientes.\n\"Chegámos à conclusão que temos de acompanhar mais o nosso público-alvo. Temos de começar a fazer uma seriação de clientes, principalmente a nível de faixas etárias, para encontrar o nosso foco e não dispersarmos em visualizadores que não estão interessados nos produtos que disponibilizamos. Com pequenos ajustes na estratégia digital, já consigo notar um aumento de contactos e de notoriedade. A nível de clientes, como o nosso forte é a castanha que é uma cultura sazonal, só na próxima campanha vamos poder perceber os efeitos práticos de uma forma mais eficaz.\" Por enquanto, a Agrotamanhos tem presença digital apenas no Facebook, mas está a planear a criação de uma loja online. v"},"query":{"0":""},"query_date_from":{"0":"2019\/09\/18"},"query_date_to":{"0":"2019\/09\/18"},"doc_id":{"0":"JNLNEG0020190918ef9i0003g"},"has_corona_label":{"0":false}}