{"headlines":{"0":"As \"flechas\" e o \"relógio\""},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"O Jogo"},"word_count":{"0":"643 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"1 Poucos adeptos no mundo sabem festejar os golos de forma tão cativante como os mexicanos. Qualquer jogador sente-se melhor – e capaz das jogadas mais incríveis – com a atmosfera que esse clamor asteca provoca no estádio. Sentia-se isso em cada um daqueles contra-ataques lançados pela dupla de raça e tática Herrera-Guardado para a velocidade de Lozano, Layún e Chicharito. O golo que marcou foi todo feito nesse ritmo numa jogada de manual de como contra-atacar bem: conquista rápida em profundidade dos espaços deixados vazios pela subida do bloco alemão. A sensação que fica é que a Alemanha não estava preparada para este ritmo e poder de encurtamentos constantes do onze mexicano. Nunca foi capaz de encontrar formas diferentes de responder aos problemas que a impediam de jogar. Começou o jogo melhor do que o acabou."},"remaining_content":{"0":"Pode parecer estranho dizer isto porque acabou a sufocar o México, com os aztecas todos fechados a defender quase pendurados nos postes da baliza, mas isso nunca resultou da conquista de espaços. Desde o princípio, desde trás, de Kross até aos movimentos de Ozil, Muller e Draxler, de flanco para flanco, à procura de uma brecha para furar ou isolar Werner. Todos andaram (tirando a primeira meia hora com transições rápidas com autodesequilíbrios alternados mútuos( só por onde os mexicanos deixaram.\n2 A Suíça não tem um estilo que empolgue, mas é como um \"relógio\" tático na precisão como se posiciona na passagem do ataque para a defesa. (Re(organiza-se muito bem. O Brasil ganha um poder criativo diferente na organização com Coutinho a médio, mas contra equipas como este \"tiquetaque tático\" suíço, tal tanto pode dar um golo de sonho (o poema do remate em arco de Coutinho( como retira intensidade de posse agressiva ao meio-campo.\nTornou-se perturbante na segunda parte ver como Neymar sentia que o relvado lhe estava a fugir debaixo dos pés. A bola parecia ter um \"problema pessoal\" com ele, tal a quantidade invulgar de vezes que lhe fugiu. Talvez o fantasma da lesão (e um toque logo no início( lhe moesse o pé dentro da bota.\nEm vez de fazer uma trincheira como os mexicanos, o onze suíço procurou aguentar o empate suportado na sua organização de jogo. Não quis ceder em transformar a estratégia num exercício de resistência. Correu riscos na parte final porque não controlou os espaços recuados perto da sua área onde o jogo passou exclusivamente a disputar-se. Valeu o \"poder do relógio\". O seu e o do jogo.\nPlaneta do Futebol\nComo os gigantes Alemanha\ne Brasil falharam,\nao mesmo tempo, na estreia nos relvados russos. O que fizeram o México e a Suíça?\nLuís Freitas Lobo\nBLOQUEAR\nA MÁQUINA\nbbb A Alemanha não fez coisas diferentes do habitual. O seu estilo de jogo robotizado apareceu no mesmo sistema e princípios. O que retirou poder exterminador à máquina germânica foi a perseguição incansável que o onze mexicano lhe fez, não a deixando respirar um segundo. A primeira meia hora foi exemplar. Em pressão alta e em ritmo alto defesa-ataque-defesa, o México não dava espaços para os alemães executaram e a atacar saía rápido, lançando flechas para o contra-ataque.\nDava, porém, a perturbante sensação de que só o estava a conseguir porque estava a correr de mais. Teve, no entanto, a lucidez de perceber como esse esforço físico lhe poderia passar fatura (desgaste( na segunda parte. Soube, assim, baixar o ritmo, passando a defender mais atrás, em bloco baixo. Abdicou da pressão para montar uma trincheira perto da sua baliza que acabou com três centrais (numa defesa a \"5\", depois do 4x2x3x1 inicial com Vela no meio como \"enganche ofensivo\"(. Guardando o tesouro do golo de Lozano, nunca abriu uma fenda sequer. E ganhou.\nConclusão: até as máquinas precisam de respirar."},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"OJOGO00020180618ee6i0002y"},"has_corona_label":{"0":false}}