{"headlines":{"0":"\"Die Zeit\" tinha ontem uma capa que dizia ‘Sorry México’ e em letras mais pequenas ‘Hoje construímos nós um muro’. Tudo sobre o desenho de uma baliza com um muro de tijolo de um poste ao outro. Muro teve a Alemanha, o do México está prometido… Mas o México já esteve em dezasseis fases finais, não é coisa pouca, e o muro foi feito por Memo Ochoa e os seus pares, incluindo Herrera e Layún e mais tarde Marquez, 39 anos, no quinto Mundial só à sua conta. E o México ganhou 1-0 em Moscovo à Alemanha campeã do mundo em título e não roubou nada."},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"O Jogo"},"word_count":{"0":"588 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Nenhum treinador ganhou o Mundial duas vezes seguidas e só a Itália (1934 e 38( e Brasil (1958 e 62( conseguiram revalidar o título. E de resto a Alemanha, com o desaire de ontem, foi a quinta seleção a começar com uma derrota a defesa do seu título mundial desde 1982. Ou seja, não foi uma \"première\" até porque, desde 1950, é a décima vez que o campeão não ganha na estreia seguinte.\nApesar de atirar duas bolas ao ferro, a Alemanha deu sempre a pior impressão: falta de atitude. Há muito que não via uma Alemanha tão incapaz, sobretudo a defender (Kimmich foi um desastre, Plattenhardt outro(, mas também Ozil, Kroos, num meio-campo que nunca conseguiu parar o contra-ataque – o México apareceu inúmeras vezes em superioridade numérica e facilmente podia ter feito mais golos. A pressão alta foi feita com muitos jogadores, mas o México saía sempre dela com facilidade."},"remaining_content":{"0":"Neymar ao pé coxinho\nNa primeira jornada, dos génios absolutos foi Cristiano Ronaldo quem esteve melhor. Nestas coisas nem sempre se louva quem bem começa, mas os três golos de CR7 mostraram saúde física e mental. Já Neymar pareceu muitas vezes em dificuldade física, a certa altura mancava mesmo, sacando três cartões amarelos, mas não conseguindo fazer a diferença.\nO Brasil empatou (1-1( depois de estar a ganhar, teve alguns períodos interessantes, mas longos tempos em que a equipa não foi nada agressiva, mostrando-se expectante, defendendo muito atrás. Muito tempo perdido e faltou ali qualquer coisa. As grandes seleções, as que querem estar no fim, normalmente começam a setenta por cento e vão melhorando com as dificuldades. Coutinho fez um golaço, o sistema defensivo foi batido no canto que deu o empate e a mim a única coisa que me faz duvidar do Brasil é ver Geromel, 32 anos, no banco. Não há melhor? Impossível.\nManuel\nQueiroz\nApesar de atirar duas bolas ao ferro, a Alemanha deu sempre a pior impressão: falta de atitude. Há muito que não via uma Alemanha tão incapaz\n\"Tornámos a\nvitória do\nMéxico muito\nfácil\"\nMats Hummels\ndefesa da Alemanha\nFacto do dia\nGolo de livre\nJá houve seis penáltis (e não cinco, como escrevi ontem( e falharam-se dois, mais um do que em todo o Mundial 2014 (em que foram assinalados 13(. Kolarov fez, de livre, o golo da Sérvia, belo golo, mas Keylor Navas talvez pudesse ter-se esmerado na colocação, muito junto ao poste mais longe. E houve o livre de CR7. E metade dos golos até agora foram de bola parada.\nHERRERA\nFez um bom jogo, como Layún, ontem com a Alemanha. E sobretudo deve ter tido assim o perdão dos mexicanos e da mulher, Chantal, a quem teve de vir dar explicações depois da famosa festa na Cidade do México. Chantal e as outras mulheres devem ter tido uma grande quota-parte nesta vitória…"},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"OJOGO00020180618ee6i00047"},"has_corona_label":{"0":false}}