{"headlines":{"0":"Teatro D. Maria lança bolsa para jovens atores"},"author":{"0":"Agência Lusa"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"Observador"},"word_count":{"0":"598 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"As candidaturas para esta bolsa irão abrir na próxima semana e o vencedor terá direito a estrear, em maio de 2019, uma peça de teatro na sala Estúdio do Teatro D. Maria II.\nDezoito mil e quinhentos euros é o montante da bolsa Amélia Rey Colaço, para criadores emergentes, instituída pelo Teatro D. Maria II, com o Centro Cultural Vila Flor e o Espaço Tempo, anunciou esta quinta-feira o diretor do Teatro Nacional."},"remaining_content":{"0":"A bolsa, anunciada no dia em que a \"diva\" do teatro português do século XX faria 120 anos, destina-se a \"contribuir para a inovação do tecido teatral em Portugal\", disse Tiago Rodrigues, diretor do Teatro Nacional D. Maria II.\nCriada em colaboração com o Centro Cultural Vila Flor, de Guimarães, e a associação cultural O Espaço do Tempo, de Montemor-o-Novo, a bolsa é direcionada para a produção de espetáculos e destina-se a companhias ou a criadores emergentes, acrescentou o diretor do D. Maria II.\nAs candidaturas para esta bolsa irão abrir na próxima semana e o vencedor terá direito a estrear, em maio de 2019, uma peça de teatro na sala Estúdio do Teatro D. Maria II, apresentando-a, depois, em Guimarães e em Montemor-o-Novo.\nAjudar os atores e as companhias emergentes, \"iluminando-lhes caminho\" e \"auxiliando-os a produzir um espetáculo\" são, segundo Tiago Rodrigues, objetivos da bolsa, porque \"muitas vezes a opção de fazer teatro não tem um caminho fácil. \"Por isso cabe-nos ajudá-los. E nenhum nome melhor para isso que o do ícone do teatro português, Amaélia Rey Colaço, que tanto ajudou novos atores e técnicos e pessoas ligadas ao teatro\", sublinhou.\nA companhia de teatro de Amélia Rey Colaço e do marido, Robles Monteiro, teve sede no Teatro Nacional D. Maria II, de 1920 até 1964, quando a sala de teatro foi destruída por um incêndio.\n\"Às vezes, são tantas as luzes à volta dela [da atriz] que corremos o risco de não falar do papel que teve no acompanhamento de novos artistas e técnicos, porque Amélia Rey Colaço era de uma enorme atenção dedicada aos jovens artistas\", observou.\nDaí que o Nacional D. Maria II, que foi sede da companhia, tenha querido contribuir para \"iluminar caminho\" aos mais novos valores.\nTiago Rodrigues agradeceu à família de Amélia Rey Colaço (1898\/1990), por ter permitido que a bolsa agora criada tenha o nome da \"maior atriz portuguesa de todos os tempos\", e acrescentou pretender que a bolsa seja \"um compromisso a continuar nos próximos anos\".\nPor seu turno, Rui Torrinha, programador do Centro Cultural Vila Flor, disse que o organismo não podia deixar de se associar a esta iniciativa, considerando-a \"da maior importância para atores e companhias que estão a iniciar a carreira\".\nComprometeu-se ainda a tudo fazer para que os vencedores da bolsa possam apresentar o trabalho realizado no âmbito da bolsa noutras salas, além dos espaços dos três associados na criação da bolsa. \"É uma honra muito grande que o Centro Cultural Vila Flor esteja associado ao D. Maria II\", disse, garantindo que \"este é apenas o início de uma bela caminhada\".\nApós o anúncio da criação da bolsa, que não contou com a presença do diretor do Espaço do Tempo, Rui Horta, por este se encontrar no estrangeiro, foi inaugurada uma exposição no átrio do D. Maria II alusiva ao modo como Amélia Rey Colaço se relacionou com a fotografia. A mostra é comissariada por Filipe Figueiredo, Cláudia Madeira e Teresa Rebocho.\nClique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"OBSEV00020180302ee32000b9"},"has_corona_label":{"0":false}}