{"headlines":{"0":"Videoárbitro assume erro no penálti a favor do FC Porto em Portimão"},"author":{"0":"Jornal i"},"pub_date":{"0":"18 September 2019"},"source_name":{"0":"Jornal I"},"word_count":{"0":"287 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"\"Se tivesse tido essa noção, certamente teria chamado o árbitro para lhe mostrar que a decisão dele não tinha sido a correta\" Vasco Santos, videoárbitro da partida ente o Portimonense e o FC Porto, que terminou no último domingo com a vitória dos ‘dragões’ por 3-2, admitiu, esta quarta-feira, que errou ao assinalar grande penalidade a favor do clube do norte."},"remaining_content":{"0":"\"No momento em que o árbitro apita fiquei com a sensação que tinha havido ali situação para pontapé de penálti. O árbitro assinalou, fui analisar várias câmaras, a maior parte das câmaras deram-me indicação que a decisão do árbitro tinha sido a correta, mas depois de uma análise mais cuidada de várias câmaras é me apresentada uma câmara do lado oposto e aí suscitou-me algumas dúvidas se a bola tinha batido no peito ou no braço, pareceu-me que ela bateu no braço esquerdo, entre o braço e o peito e como não tive certezas de que a decisão do árbitro estivesse errada – conforme diz o protocolo – decidi não intervir\", disse Vasco Santos,citado pelo Record.\n'Analisando novamente o lance de uma forma mais tranquila, sem a pressão de ter de decidir, verifica-se efetivamente que a bola apenas bateu no peito, de uma forma clara. Se tivesse tido essa noção, certamente teria chamado o árbitro para lhe mostrar que a decisão dele não tinha sido a correta\", acrescentou.\nRecorde-se que aos 23 minutos de jogo, o árbitro da partida, Rui Costa, assinalou grande penalidade a favor do FC Porto, uma decisão que gerou uma onde de críticas por parte do Portimonense.\nclique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2019\/09\/18"},"query_date_to":{"0":"2019\/09\/18"},"doc_id":{"0":"JORNPT0020190918ef9i00105"},"has_corona_label":{"0":false}}