{"headlines":{"0":"Trump ordena aumentar sanções ao Irão"},"author":{"0":"Negócios"},"pub_date":{"0":"18 September 2019"},"source_name":{"0":"Jornal de Negócios"},"word_count":{"0":"341 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O presidente norte-americano, Donald Trump, afirmou que já tinha dado ordens para que as sanções dos Estados Unidos sobre o Irão fossem reforçadas, numa altura em que tanto Washington como Riade apontam o dedo à nação iraniana como sendo responsável pelos ataques à produção de petróleo saudita.As declarações foram divulgadas através da conta Twitter do líder da Casa Branca. \"Acabei de dar instruções ao Secretário do Tesouro para aumentar substancialmente as sanções ao Irão!\", escreveu Trump. I have just instructed the Secretary of the Treasury to substantially increase Sanctions on the country of Iran!"},"remaining_content":{"0":"— Donald J. Trump (@realDonaldTrump) September 18, 2019 O presidente norte-americano não explicou a natureza das sanções que pretende aplicar e que se vêm somar àquelas já impostas quando Trump decidiu retirar o seu país do acordo nuclear iraniano, em maio de 2018, alegando que o Irão não estaria a cumprir a sua parte. O líder da Casa Branca já havia acusado o Irão de ser um provável responsável pelo ataque à produção saudita. Anunciou ainda que ponderava retaliar, embora tivesse ressalvado que não queria iniciar uma guerra e que não tinha \"pressa\" no contra-ataque.Posteriormente, o secretário de Estado norte-americano Michael Pompeo declarou, em território saudita, que tem uma \"elevada convicção\" de que o Irão esteve por detrás dos referidos ataques.Em causa está o ataque infligido sobre infra-estruturas da maior produtora de petróleo saudita, a Saudi Aramco, o qual teve lugar a 14 de Setembro e causou uma disrupção de metade do que o reino produz, o que equivale a 5% da oferta mundial.A Arábia Saudita afirmou que iria apresentar provas, ainda esta quarta-feira, que ligam o Irão ao ataque sobre a produção de petróleo saudita, o que já fez entretanto. O Irão tem negado o envolvimento nos ataques. \nAs tensões entre os Estados Unidos e o Irão, que têm a Arábia Saudita como protagonista, adensam-se. Depois de algumas ameaças, o líder da Casa Branca já decidiu atuar."},"query":{"0":""},"query_date_from":{"0":"2019\/09\/18"},"query_date_to":{"0":"2019\/09\/18"},"doc_id":{"0":"JORNEON020190918ef9i000ma"},"has_corona_label":{"0":false}}