{"headlines":{"0":"Nikola Kalinic expulso da selecção croata"},"author":{"0":"Miguel Dantas"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"Publico Online"},"word_count":{"0":"410 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O avançado Nikola Kalinic foi expulso, na manhã desta segunda-feira, da concentração da selecção da Croácia, confirmou a Federação de Futebol Croata, numa nota publicada na sua página oficial. O jogador do AC Milan foi afastado do Mundial da Rússia depois de, no passado sábado, se ter recusado a entrar em campo a cinco minutos do fim, numa partida em que a Croácia venceu a Nigéria por 2-0. A equipa dos Balcãs perde assim um avançado, ficando com apenas um “numero nove” de raiz, Mario Mandzukic, jogador da Juventus. O próximo jogo será frente à vice-campeã do Mundo, Argentina, na quinta-feira, numa partida decisiva para as contas do grupo D. “Durante o encontro com a Nigéria, o Kalinic estava a aquecer e era suposto ter entrado na segunda parte. Porém, ele afirmou que não estava pronto a entrar devido a um problema nas costas."},"remaining_content":{"0":"A mesma coisa aconteceu no jogo amigável contra o Brasil na Inglaterra, e também na sessão de treino no domingo. Eu aceitei isto calmamente, e porque preciso dos meus jogadores prontos para jogar, tomei a decisão”, explicou o técnico croata Zlatko Dalic. O Mundial da Rússia era o primeiro em que Nikola Kalinic participava, depois de ter representado a Croácia no Euro 2008, 2012 e 2016. O jogador foi suplente nos últimos quatro jogos, tendo marcado o seu último golo em Novembro de 2017, na eliminatória de qualificação para o Mundial frente à Grécia (4-1). Nas últimas cinco partidas disputadas pela selecção croata, o avançado nunca foi titular, entrando por quatro vezes no decorrer da segunda parte. De acordo com a imprensa da Croácia, o jogador de 30 anos estava descontente com as opções tomadas pelo técnico, factor que o levou a recusar ingressar no jogo frente à Nigéria, alegando \"dores de costas\". A informação foi avançada em primeira mão pelo órgão de comunicação social croata 24sata na manhã de segunda-feira, mas a Federação esperou pela conferência de imprensa do técnico Zlatko Dalic, para confirmar o afastamento do ponta-de-lança de 30 anos. A Croácia está impedida de convocar um substituto para o avançado, estando agora obrigada a gerir um plantel de 22 elementos. Nikola Kalinic poderá ter colocado um ponto final na sua carreira internacional que teve início em Maio de 2008. Até ao momento da expulsão, somava 42 internacionalizações e 15 golos marcados ao serviço da selecção da Croácia"},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"PUBLOO0020180618ee6i000un"},"has_corona_label":{"0":false}}