{"headlines":{"0":"Legislativas: “O repovoamento dos concelhos mais despovoados do Algarve é prioritário” – Madalena Pinto-Coelho \/ PNR"},"author":{"0":"Edgar Pires"},"pub_date":{"0":"18 September 2019"},"source_name":{"0":"Diário Online - Região Sul"},"word_count":{"0":"718 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"As Eleições Legislativas levam o país a votos no próximo dia 6 de outubro. O jornal diariOnline Região Sul foi ouvir os cabeças de lista das diversas forças políticas candidatas pelo Círculo Eleitoral do Distrito de Faro.\nMadalena Pinto-Coelho, 32 anos, jurista, é a cabeça de lista do Partido Nacional Renovador (PNR)."},"remaining_content":{"0":"diariOnline Região Sul – Quais as prioridades para o desenvolvimento da região algarvia?\nMadalena Pinto-Coelho – Antes de mais, importa desmontar um equívoco recorrente que tende a “autarquizar” as eleições legislativas. Os deputados na Assembleia da República discutem leis e representam todo o país.\nDe resto, o próprio artigo 153 da Constituição de República o refere no seu número 2: “Os Deputados representam todo o país e não os círculos por que são eleitos”. A eleição por círculos é um mero mecanismo eleitoral do qual, aliás, o PNR discorda e contrapõe uma nova lei eleitoral, com um círculo único nacional.\nAssim sendo, não quero entrar em demagogias e enganar os eleitores. As minhas propostas são nacionais. Mas, entre elas, muitas afetam, direta e positivamente, o Algarve.\nAponto como prioritário o repovoamento dos concelhos mais despovoados do Algarve, como Alcoutim, Monchique ou Aljezur, uma vez que o PNR defende estratégias laborais, investimento e benefícios fiscais a famílias e empresas que se fixem nas zonas mais despovoadas, por forma a esbater as assimetrias populacionais em relação ao litoral-centro, como Albufeira, Olhão, etc.\nAlém disso, e tendo em conta que uma imensa maioria da população algarvia trabalha no setor privado, a nossa proposta de antecipação da idade da reforma no privado para compensar a diferença entre as 35 horas semanais que se trabalha no público e as 40 do privado, que representam cerca de um mês e meio que este setor trabalha a mais em cada ano, o que por certo beneficiaria a população algarvia.\nAs nossas propostas na área das finanças e fiscalidade, como por exemplo a redução do IVA máximo para 19%, teriam um forte impacto na economia algarvia, a começar pelos concelhos fronteiriços (Alcoutim, Castro Marim, Vila Real de Santo António) que sofrem mais fortemente a concorrência de preços do outro lado da fronteira.\nFora isso, todos os temas relacionados com o setor da saúde, para o qual defendemos, por exemplo, um sistema de Medicina Itinerante, fazendo chegar os cuidados primários de saúde a toda a região algarvia, bem como um sistema de incentivos para a colocação de médicos no Algarve que não seja apenas assente em incentivos remuneratórios, mas que tenha uma componente de facilidade de especialização e de progressão na carreira.\ndiariOnline Região Sul - Como é que a lista do partido que representa pode fazer a diferença?\nMadalena Pinto-Coelho – A diferença está no programa que defende e pelo qual realmente vai lutar, com determinação e convicção. A diferença passa pelas nossas posições inequívocas em relação à defesa da identidade e, por isso, de leis restritivas de imigração, por um lado, e incentivo ao nascimento de portugueses, por outro.\nTambém a nossa bandeira da segurança, com o fim da impunidade da pequena e grande criminalidade, bem como da proteção cega às minorias étcnicas e o apoio às forças da ordem, fazem a diferença em relação às demais listas.\nPor fim, e para não me prolongar demasiado, importa focar a nossa política de trabalho e emprego que visa privilegiar o mérito, o esforço e o espírito de serviço à comunidade, e combater sem tréguas a mentalidade de tantos que fazem do subsídio modo de vida.\nO parasitismo tem de acabar sobretudo quando serve para “comprar” a “paz” social junto de comunidades inadaptáveis. Todos têm de trabalhar e contribuir e não podem viver do esforço de quem trabalha.\ndiariOnline Região Sul – No seu ponto de vista, o Algarve deve ser...?\nMadalena Pinto-Coelho – Deveria ser mais Algarve e menos «Allgarve»… Devia ser mais português, com mais identidade e menos descaraterizado, onde a pressão do turismo leve à massificação e descaraterização da região.\nO turismo é absolutamente fundamental para o Algarve e, de resto, faz parte da sua identidade, mas tem de se apostar na qualidade em detrimento da quantidade, que torna insuportável a vida e a sua qualidade, em certas zonas e em certos momentos do ano."},"query":{"0":""},"query_date_from":{"0":"2019\/09\/18"},"query_date_to":{"0":"2019\/09\/18"},"doc_id":{"0":"DIASUL0020190918ef9i0002x"},"has_corona_label":{"0":false}}