{"headlines":{"0":"Bebé retirada ao nascer volta à mãe congolesa"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"Jornal de Notícias"},"word_count":{"0":"539 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Suspeita de tráfico de seres humanos não confirmada. Acordo no Tribunal prevê apoio da Segurança Social e do SEF para legalização de estrangeira\nÓscar Queirós"},"remaining_content":{"0":"justica@jn.pt\nPROTEÇÃO DE MENORES Em agosto passado, uma mulher congolesa em escala num voo para a Bélgica entrou em trabalho de parto em pleno aeroporto Francisco Sá Carneiro. Logo a seguir, com a intervenção da Comissão de Proteção de Crianças e Jovens em Perigo (CPCJ(, a bebé foi-lhe retirada sob alegação de \"tráfico de seres humanos\", com vista à venda da recém-nascida. Agora, um acordo celebrado no Tribunal de Família e Menores do Porto determinou a entrega da bebé à mãe, que terão apoio da Santa Casa da Misericórdia, da Segurança Social e Serviço de Estrangeiros e Fronteiras (SEF( para viverem em Portugal, pelo menos um ano.\nEsta decisão do caso, revelado pelo JN, é o desfecho da história dramática de uma mulher congolesa, La Joie Makiesse Ndamba, 22 anos, que, à procura de segurança para o bebé que levava no ventre, viajava de Angola para a Bélgica. Onde nunca chegou. Foi a 26 de agosto do ano passado. O voo de Luanda para Bruxelas fazia escala no Porto e foi aí que a jovem grávida foi abordada pelo SEF por causa do seu visto falso.\nA jovem, que não fala português, explica que o obtivera através de alguém que lhe cobrou 1500 euros e que seria \"muito amigo\" do embaixador belga em Luanda. Até que, enervada, entrou em trabalho de parto. Horas depois, La Joie dava à luz uma menina no Hospital de São João, no Porto.\nO hospital chamou a CPCJ. Mediante aparente contacto com o SEF, estabeleceu-se a suspeita de que La Joie tencionava \"vender\" a recém-nascida, que, assim, se tornava criança em perigo. E por isso foi retirada. La Joie considerou \"infamante\" a alegação e esbracejou, mas de nada lhe valeu. Também ao JN, nem o SEF nem a CPCJ prestaram esclarecimentos.\n\"GUIADA PELO CORAÇÃO\"\nO magistrado que, na altura, ficou titular do processo ordenou que mãe e filha aguardassem juntas pelo desenrolar do caso. Isso não aconteceu de imediato, pois ficaram em distintas instituições. Mas La Joie não desistiu da filha. Não houve dia que não a fosse ver. A pé, à chuva ou ao vento, de metro ou à boleia, a jovem congolesa, guiada \"pelo coração\", chegou sempre à instituição da filha. Até que, meses depois, a bebé foi colocada junto da mãe.\nNum acordo de promoção e proteção de menor – subscrito por todos: mãe, MP, Segurança Social, instituição da criança, e juíza – ficou estabelecido que, durante pelo menos um ano, a menina fica confiada à guarda e cuidados da mãe, devendo morar com esta numa residência da Santa Casa da Misericórdia.\nO acordo vai mais longe: a mãe frequentará aulas de português, sob supervisão da Segurança Social, que deverá também, e em articulação com o SEF, tratar da sua legalização, para possibilitar a integração profissional em Portugal.\nAníbal Pinto e Natacha Padrão Ribeiro, advogados de La Joie, dizem-se ao JN \"felizes\" com este desfecho. v\nLa Joie Ndamba fica a viver em Portugal com a filha e vai arranjar trabalho"},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"JNLNEG0020180618ee6i0002y"},"has_corona_label":{"0":false}}