{"headlines":{"0":"Mundial: Oposição reforçada para os All Blacks"},"pub_date":{"0":"19 September 2019"},"source_name":{"0":"Record"},"word_count":{"0":"414 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"África do Sul, Austrália e Inglaterra são as outras seleções que já festejaram a conquista do troféu\nSem surpresa, a Nova Zelândia encabeça os favoritos a conquistar o Campeonato do Mundo de 2019, que arranca amanhã no Japão. Mas nunca teve tanta concorrência nas oito edições anteriores, apesar de ter conquistado apenas três (1987, 2011 e 2015). É que além dos crónicos candidatos e únicas nações a acompanhar os All Blacks no historial de vencedores - África do Sul (1995 e 2007), Austrália (1991 e 1999) e Inglaterra (2003) - este ano também a Irlanda e o País de Gales têm aspirações."},"remaining_content":{"0":"Está quase aí o Mundial de râguebi\nÉ precisamente sobre estas duas seleções que recaem as maiores expectativas. Os irlandeses lideram o ranking mundial desde a semana passada, após destronarem, precisamente, os galeses. Estes conquistaram o Torneio das Seis Nações com um pleno de vitórias. Porém, subsistem dúvidas sobre a capacidade de ambas para numa prova longa e exigente como o Mundial.\nAs grandes decisões só chegam dentro de um mês, a 19 de outubro, quando arrancarem os quartos-de-final. Mas até lá, a fase de grupos pode ajudar a tomar o pulso. Os All Blacks encontram a África do Sul no jogo grande do Grupo B; Gales medirá forças com a Austrália no D; No C, Inglaterra, França e Argentina discutem duas vagas; Para a Irlanda (A), a verdadeira prova de fogo só chega nos 'quartos', barreira que nunca ultrapassou e onde cruzará com. Nova Zelândia ou África do Sul!\nPortugal espera voltar em 2023 \nCalendário da prova\nNa antecâmara do Mundial, o novo selecionador nacional, Patrice Lagisquet, reforçou a intenção de voltar a levar os Lobos, já em 2023, à maior competição de seleções, onde participou uma única vez, em 2007.\n\"O caminho passa por criar uma equipa com os melhores jogadores portugueses, acrescentando-lhe a força e experiência dos profissionais lusodescendentes\", traçou o técnico francês em declarações à agência Lusa.\nLagisquet, de resto, mostrou-se rendido ao \"potencial impressionante dos jovens jogadores portugueses\" e pretende construir \"um grupo solidário, onde todos se orgulhem de vestir a camisola da Seleção independentemente do seu estatuto profissional ou amador\". \"Fazer parte dos Lobos tem de ser um privilégio e uma honra\", lembrou.\nPatrice Lagisquet esteve no Campeonato do Mundo de 2015 como técnico adjunto de Philippe Saint-André, pela França, e aponta a Nova Zelândia como \"a grande favorita\" à conquista da edição deste ano."},"query":{"0":""},"query_date_from":{"0":"2019\/09\/18"},"query_date_to":{"0":"2019\/09\/18"},"doc_id":{"0":"RECOON0020190919ef9i00036"},"has_corona_label":{"0":false}}