{"headlines":{"0":"Israel interroga família de Natanyahu sobre casos de corrupção"},"author":{"0":"Jornal Económico com Lusa"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"243 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Equipas da polícia israelita encontram-se hoje na residência de Benjamin Netanyahu no quadro das investigações dos casos de corrupção em que está alegadamente envolvido o primeiro-ministro de Israel.\nEquipas da polícia israelita encontram-se hoje na residência de Benjamin Netanyahu no quadro das investigações dos casos de corrupção em que está alegadamente envolvido o primeiro-ministro de Israel."},"remaining_content":{"0":"De acordo com um repórter da Agência France Presse duas viaturas da polícia entraram na residência de Netanyahu por volta das 09:00 (07:00 em Lisboa).\nEntretanto, a imprensa israelita refere que Sara Netanyahu, mulher do chefe do executivo, vai ser interrogada em casa pela polícia.\nAs autoridades pretendem interrogar separadamente Netanyahu e a mulher sobre as relações com o empresário Shaul Elovitch, principal acionista da Bezeq, o maior grupo de telecomunicações de Israel.\nA polícia suspeita que a família Natanyahu foi favorecida pela publicação digital Walla, um ‘site’ de informação que pertence a Elovitch, em troca de favores e contratos estatais à empresa Bezeq, ao longo dos últimos anos.\nDe acordo com notícias que foram publicadas em Jerusalém, Benjamin Netanyahu encontra-se igualmente envolvido num outro caso de alegada de corrupção relacionado com a compra de três submarinos alemães do grupo industrial ThyssenKrupp ao Estado de Israel.\nSobre o caso dos submarinos, o primeiro-ministro foi intimado a prestar uma declaração por escrito.\nClique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"OJE0000020180302ee320005w"},"has_corona_label":{"0":false}}