{"headlines":{"0":"Memórias"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"Jornal de Notícias"},"word_count":{"0":"297 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Manuel Ramos, prestigiado jornalista que foi chefe de Redação e diretor do nosso \"Jornal de Notícias\", costumava dizer-nos que, não tendo memória, guardava papéis. E, de facto, ele, no JN, tinha um armário repleto de documentos que herdamos quando da sua reforma. Manuel Ramos tinha, no entanto, uma memória prodigiosa, tanto que era capaz de dizer em que dia, em que página e em que coluna havia saído uma notícia que nós procurávamos afanosamente para dar seguimento a uma história. No meu caso, continuei a guardar papéis, porque a minha memória não é assim tão forte como a dele.\nE foi porque os guardei que há dias encontrei dois volumes intitulados \"Livro Branco sobre Regionalização\". Mesmo a calhar, agora que tanta gente fala do assunto, recomendando uma ampla discussão, seguida de consenso, entre todos os partidos e agentes que, de perto ou de longe, se interessam pelo tema. Mais debates, mais discussões? Por favor..."},"remaining_content":{"0":"Os dois documentos datam de 1980, têm a chancela da Secretaria de Estado da Administração Regional e Local e foram amplamente discutidos numa sessão que decorreu no Palácio da Bolsa, promovida por Valente de Oliveira e Silva Peneda, duas autoridades na matéria. O que foi feito 38 anos depois? Pouca coisa.\nÉ chegada a altura de tomar decisões. Os sucessivos governos hesitam, pensam duas vezes... e propõem novos debates e mais consensos. Enquanto isso, os ministérios que compõem o atual e anteriores governos vão dividindo o país de acordo com os serviços que têm de prestar às populações, que, valha a verdade, acabam por não saber muito bem a quem recorrer quando precisam de ajuda. Convinha, portanto, que colocassem um \"ponto de ordem\" neste debate e recuperassem as memórias que estão exaradas naqueles dois livros.\npasseio\npúblico:\nJorge Vilas Jornalista"},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"JNLNEG0020180302ee320002m"},"has_corona_label":{"0":false}}