{"headlines":{"0":"Fátima Fonseca revelou nesta semana os primeiros números de trabalhadores que já foram abrangidos por descongelamento"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"Diário de Notícias"},"word_count":{"0":"645 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Notificação da avaliação\nestá a atrasar descongelamento"},"remaining_content":{"0":"Função pública. Sindicatos estão a receber queixas sobre o conteúdo das comunicações dos pontos de avaliação de desempenho que lhes estão a ser remetidas pelos serviços. Direção-geral disponibilizou uma minuta para facilitar tarefa\nLUCÍLIA TIAGO\nHá serviços públicos a notificar os trabalhadores de um valor de pontos de avaliação de desempenho diferente da informação que estes foram recebendo nos anos do congelamento. A comunicação dos pontos é um dos passos necessários para que os funcionários vejam confirmado o descongelamento remuneratório e passem a ter o devido aumento salarial – mas o processo está a ser lento.\nEstá previsto que os trabalhadores progridam quando acumulam dez pontos na sequência da avaliação de desempenho e que lhes seja atribuído um ponto nos anos em que não tenham sido avaliados. O longo período de congelamento (entre 2011 e 2017( levou a que os serviços decidissem comunicar a todos os seus trabalhadores os pontos detidos \"com a discriminação anual e respetiva fundamentação\". Este processo tem-se revelado complexo e é um dos fatores que explicam o atraso com que a valorização remuneratória resultante do descongelamento está a chegar aos funcionários públicos. Em fevereiro, eram 40 mil os trabalhadores da administração central abrangidos – cerca de 10% do universo total estimado pelo governo.\nE as queixas que vão chegando aos sindicatos indicam que alguns dos que já receberam a comunicação dos pontos não concordam com os valores. \"Temos recebido vários pedidos de ajuda, porque os trabalhadores dizem que as classificações de que estão a ser notificados coincidem com aquelas que lhes tinham sido anteriormente comunicadas\", precisou José Abraão, secretário-geral dos Sindicatos da Administração Pública, ao DN\/Dinheiro Vivo. Acentuando \"a grande confusão\" que tem envolvido este processo, o dirigente sindical sinaliza ainda casos em que \"a notificação indicava apenas que o trabalhador tem sete pontos, sem indicar como e quando os adquiriu\". Mas dá também nota da disponibilidade que os organismos têm mostrado em resolver estes casos.\nAo Sindicato dos Quadros Técnicos do Estado (STE( têm também chegado vários pedidos de ajuda: uns porque os trabalhadores não conseguem perceber o teor da notificação, outros porque não concordam com ele. Houve até um caso, salienta a presidente do STE, Helena Rodrigues, em que o serviço atribuiu \"zero\" pontos ao funcionário num ano em que não foi avaliado, apesar de a lei determinar que nestas situações há direito a um ponto.\nPara José Abraão, estas situações são reveladoras do impacto de sete anos de congelamento no sistema de avaliação de desempenho: \"Este processo faz emergir os vários problemas dos serviços, como a falta de pessoal e a desvalorização da avaliação de desempenho.\"\nPara ajudar os serviços a ultrapassar algumas dificuldades, a Direção-Geral da Administração e do Emprego Público publicou nesta semana uma minuta para a comunicação aos trabalhadores, indicando nomeadamente que sejam referidos os resultados da avaliação relativos a cada ano e os pontos atribuídos (ver caixa(.\nAna Avoila, da Frente Comum, não registou a chegada de muitos pedidos de ajuda por parte de trabalhadores, mas sublinha que isso se deve ao facto de serem ainda uma minoria os que foram notificados dos pontos de que dispõem: \"A maioria das pessoas ainda não recebeu. Mas da forma como as coisas estão a ser feitas, não de admira que haja problemas.\" Os sindicatos lembram ainda que em 2013 foi determinado que os trabalhadores seriam avaliados a cada dois anos. Muitos têm assim de esperar até 2019 para sentir na carteira o efeito do descongelamento, porque o atual ciclo avaliativo (2017 e 2018( só termina no fim deste ano e quem, em 2016, tivesse nove pontos vai ter de esperar.\nFuncionários progridem quando reúnem dez pontos\nna sequência das avaliações de desempenho. Serviços estão notificar\nLEONARDO NEGRÃO\/GLOBAL IMAGENS"},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"DIARNOT020180302ee320001i"},"has_corona_label":{"0":false}}