{"headlines":{"0":"Gonçalo Paciência: «É um sonho jogar neste clube»"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"Record"},"word_count":{"0":"320 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Avançado considera \"estar mais maduro e pronto para lutar\""},"remaining_content":{"0":"Gonçalo Paciência foi a grande novidade no onze do FC Porto na vitória frente ao Sporting (2-1). No final do encontro, o avançado salientou a importância do triunfo por parte do coletivo, antes de afirmar ser \"especial voltar a casa\" depois do empréstimo ao V. Setúbal.\"É uma grande vitória da nossa equipa. Sabemos que os clássicos são jogos fechados e decididos em detalhes. O FC Porto teve sempre mais oportunidades. Fica aqui uma grande entrega e atitude desta equipa que jogou à Porto hoje\", considerou na flash interview da Sport TV, antes de analisar o recuo no campo por parte dos azuis e brancos nos últimos minutos. \"É normal recuarmos quando chegamos ao final dos jogos com o resultado ainda por decidir. É normal que haja mais pressão, mas aguentamos bem, nunca abdicamos da nossa ideia. Fomos sempre o FC Porto e no final o resultado foi o que queríamos.\"O jovem, de 23 anos, prosseguiu, salientado a dedicação da equipa em prol dos objetivos, mas alertou que os leões ainda não estão afastados da corrida pelo título apesar dos oito pontos de diferença. \"Temos sempre dado uma grande resposta. É isso que prevalece, o empenho e o trabalho que metemos em todos os treinos. Não digo que o Sporting está afastado, mas para nos é uma grande vantagem. Ainda falta muito para conquistamos os nossos objetivos\", defendeu.Sobre o seu regresso aos dragões, Gonçalo Paciência mostrou-se feliz e determinado. \"É especial voltar a casa e é um sonho jogar neste clube. Vou dar sempre o máximo. Estou mais maduro e pronto para lutar pelo meu lugar.O atleta dos azuis e brancos revelou ainda o que disse Sérgio Conceição, quando o técnico juntou os seus jogadores numa roda, ainda no relvado. \"Disse para continuarmos a trabalhar\", contou."},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"RECOON0020180302ee32000up"},"has_corona_label":{"0":false}}