{"headlines":{"0":"Jogo com FC Porto decisivo para o sonho de Cervi"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"Record"},"word_count":{"0":"265 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"É nestes próximos seis encontros pelo Benfica que Cervi irá então procurar dar tudo para convencer Sampaoli de que merece uma oportunidade"},"remaining_content":{"0":"Em alta rotação de águia ao peito, Franco Cervi tinha grandes esperanças de ter visto ontem o seu nome na lista divulgada por Jorge Sampaoli. O selecionador argentino, porém, não estreou o canhoto benfiquista entre os eleitos, cenário que, sabe Record, não deixou de entristecer o jogador, de 23 anos. Apesar de desiludido com estas últimas opções, o camisa 22 do emblema da Luz sabe agora que os observadores da seleção das pampas continuarão a seguir as suas atuações nos próximos jogos, estando o grande 'teste' marcado para o clássico com o FC Porto relativo à 30ª jornada do campeonato - o jogo está apontado para 15 de abril, mas ainda não tem data oficializada.É nestes próximos seis encontros pelo Benfica que Cervi irá então procurar dar tudo para convencer Sampaoli de que merece uma oportunidade, pelo menos nos últimos jogos de preparação para a fase final do Campeonato do Mundo. Fora do embate com Itália (23 de março), o dianteiro só poderá vir a estar nos derradeiros testes antes da competição a disputar na Rússia, que serão cumpridos entre o final de maio e o início de junho.O jogador contratado ao Rosario Central tem-se afirmado como peça de relevo no atual plantel e rubricado boas atuações, sendo até figura da equipa em várias jornadas. Foi assim, por exemplo, em Portimão, em que fez dois dos três golos da águia."},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"RECOON0020180302ee320005m"},"has_corona_label":{"0":false}}