{"headlines":{"0":"Novo bispo de Viseu já foi"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"Jornal de Notícias"},"word_count":{"0":"313 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"ordenado na Sé da Guarda\nSUCESSÃO D. António Luciano foi ordenado ontem, na Catedral da Guarda, bispo de Viseu, sucedendo assim a D. Ilídio Leandro que resignou ao cargo por razões de saúde. A ordenação foi feita por D. Manuel Felício, bispo da diocese da Guarda e D. Jorge Ortiga, arcebispo de Braga. D. António Luciano, natural de Seia, que antes de seguir a vida sacerdotal foi enfermeiro, assume funções no dia 22 de julho. S.F."},"remaining_content":{"0":"\"Garantimos a cobertura total do concelho com água e saneamento. Não vamos parar enquanto não conseguirmos atingir esse objetivo\"\nPaulo Cunha\nPresidente da Câmara de Famalicão\nAtropelamento deixou mulher em estado grave\nCOIMBRA O atropelamento de uma mulher, ontem, cerca das 14.40 horas, obrigou ao corte de trânsito nos dois sentidos da Rua Miguel Torga, em Coimbra, que viria a ser retomado já depois das 16 horas. A vítima, com cerca de 40 anos e moradora no n.o 150 daquela artéria, foi transportada para os Hospitais da Universidade de Coimbra, em estado considerado muito grave, por uma ambulância do INEM. Depois de ter sido atropelada por um ligeiro, o corpo da vítima ficou a cerca de três metros de uma passadeira. A.R.\nA FECHAR\nForça Aérea levou bebé de urgência para Lisboa\nAÇORES Um Falcon 50 da Força Aérea (FA( efetuou, anteontem, o transporte médico urgente de um bebé com oito dias de vida, dos Açores para Lisboa. Durante todo o voo, uma equipa médica do Hospital de Santo Espírito, da Ilha Terceira, e um enfermeiro da FA acompanharam o estado do recém-nascido. À chegada a Lisboa, o bebé foi transferido para uma ambulância do INEM, que o levou até ao Hospital D. Estefânia. Em poucos dias, é a segunda vez que a FA efetua um transporte médico urgente de longa distância.\nGUSTAVO BRÁS"},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"JNLNEG0020180618ee6i0000y"},"has_corona_label":{"0":false}}