{"headlines":{"0":"Garrigues investiu 50 milhões de euros na inovação em cinco anos"},"author":{"0":"Mariana Bandeira"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"220 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Fernando Vives, presidente executivo da sociedade de advogados internacional, disse ao Jornal Económico que o Comité de Inovação do escritório prepara novos projetos para lançar depois do verão.\nA Garrigues investiu 50 milhões de euros em projetos de inovação nos últimos cinco anos e prepara novos projetos para apresentar depois deste verão, disse ao Jornal Económico o presidente-executivo do escritório. Em entrevista, Fernando Vives, que lidera a Garrigues a nível internacional, justifica esta aposta com a necessidade de desenvolver novos canais e ferramentas para responder às necessidades dos clientes, numa altura em que os rápidos avanços tecnológicos obrigam a uma reflexão sobre o papel dos advogados."},"remaining_content":{"0":"O também presidente da comissão de inovação da firma, responsável por manter a visão global, propor iniciativas e supervisionar os projetos em andamento, adiantou que a “a nova etapa começará depois do verão”. “Na comissão estamos a trabalhar para continuar a evoluir e a aproveitar toda a experiência deste ano, analisando os pontos fortes e as áreas de melhoria”, explica o líder da Garrigues, que em Portugal tem como managing partner o advogado João Miranda de Sousa.\nArtigo publicado na edição semanal do Jornal Económico. Para ler a versão completa, aceda aqui ao JE Leitor.\nClique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"OJE0000020180618ee6i00061"},"has_corona_label":{"0":false}}