{"headlines":{"0":"\"Já não chega só marcar reuniões.\" Enfermeiros mantêm greve"},"author":{"0":"Por Ana Maia"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"Publico"},"word_count":{"0":"437 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Protesto está marcado para 22 e 23 de Março. Sindicato quer contratação de profissionais e pagamento de horas em dívida\nO Sindicato dos Enfermeiros Portugueses (SEP) vai manter a greve marcada para os dias 22 e 23 de Março. \"Já não chega só marcar reuniões, queremos as questões resolvidas de imediato\", disse ao PÚBLICO Guadalupe Simões, dirigente daquele sindicato. A decisão da manutenção da greve foi tomada ontem numa reunião da direcção nacional do SEP. "},"remaining_content":{"0":"Os enfermeiros já tinham estado reunidos anteontem com o Ministério da Saúde. No encontro, marcado depois do anúncio da greve, o tema em discussão foi a alteração legislativa que já estava acordada desde o ano passado para o pagamento de um suplemento de 150 euros aos enfermeiros especialistas. Ficaram ainda marcadas duas reuniões, uma para dia 8 sobre o mesmo tema, e outra para dia 13 para apresentação da proposta do protocolo para negociação da carreira. No dia 8, o ministério também se reúne com os sindicatos que representam os médicos.\nO SEP considera que estes agendamentos são insuficientes para desmarcar a greve. \"Queremos no dia 8 assinar já a alteração legislativa para o pagamento do suplemento de 150 euros, que defendemos que deve ser entregue a todos os enfermeiros especialistas e não só aos que estão a exercer a função [como propõe o ministério], e no dia 13 assinar o protocolo de negociação da carreira\", afirma a dirigente sindical.\nMas estas não são as únicas questões que o sindicato quer ver resolvidas já. \"Queremos que este mês paguem uma parte das dívidas em atraso aos enfermeiros e que em Abril seja pago o restante e para que não volte a acontecer o mesmo, que ainda este mês sejam contratados 500 enfermeiros e mais mil em Abril e Maio.\" O último levantamento do sindicato estimava em meio milhão de euros o valor em dívida de horas por pagar aos enfermeiros.\nEm cima da mesa está ainda o plano para discussão de contratações por causa da passagem às 35 horas semanais dos enfermeiros com contrato individual de trabalho, que ocorrerá a 1 de Julho, e que o SEP diz nunca mais começar.\nA Federação Nacional dos Sindicatos dos Enfermeiros (Fense) também esteve reunida com o ministério anteontem. A próxima reunião está marcada para dia 13, para o início da negociação da carreira. O dirigente José Azevedo afasta para já, por isso, o anúncio de uma possível greve. \"Estamos empenhados em concentrar energias na negociação da carreira. Mas se não tivermos respostas atempadas e adequadas, então teremos de encetar formas de luta.\""},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"PUBLO00020180302ee3200016"},"has_corona_label":{"0":false}}