{"headlines":{"0":"Ludmilla chegou chegando, o funk chegou para ficar"},"author":{"0":"Catarina Homem Marques"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"Observador"},"word_count":{"0":"1837 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Pode ser a primeira vez que a funkeira carioca dá um concerto em Portugal, mas o funk brasileiro já andava por aí e continua a conquistar o mundo, um beijinho no ombro de cada vez.\nTum tá tá tum tum tá é a onomatopeia certa para entrar neste texto, até porque é na batida que se chega ao coração do funk brasileiro. É também nesse momento da construção musical que Ludmilla, funkeira carioca, junta o refrão, o seu já icónico “cheguei chegando”, seguido de “bagunçando a zorra toda”, porque ninguém vai estragar o dia dela, nem o dia de todos os que vão estar esta sexta (2 de março) na Sala Tejo da Altice Arena, em Lisboa, para a ouvir na sua primeira tournée europeia (amanhã, 3 de março, há mais uma data no Pacha Ofir, em Esposende)."},"remaining_content":{"0":"Aos 22 anos, depois de ter crescido em Duque de Caxias, Rio de Janeiro, Ludmilla passa por Lisboa a caminho de uma carreira internacional, tal como antes dela já tinha seguido Anitta (que vai estar no Rock in Rio Lisboa, que canta com Major Lazer em “Sua cara”, que é comparada a Kim Kardashian na “Vogue” americana), e muito antes dela Daize Trigona (samplada por M.I.A., voz feminina de “Aqui para você” dos Buraka Som Sistema), estrelas do funk que desceram dos morros para o centro do Brasil e não têm parado de transbordar para a música urbana do resto do mundo.\n[Ludmilla, \"Cheguei\"]\nhttps:\/\/www.youtube.com\/watch?v=RNVLCr-Y7rQ\n“É uma loucura ver como, em apenas dez anos, o funk se tornou quase a língua do Brasil. Músicas como 'Afronta é guerra' são algumas das minhas favoritas do ano passado. Lembro-me das primeiras músicas da MC Beyoncé e de como tudo isso mudou para algo mais polido, quando ela passou a ser Ludmilla.” Quem o disse foi Diplo em entrevista ao “Globo”, DJ e produtor musical que além dos projectos próprios já fez álbuns de Justin Bieber e da própria Beyoncé, a rainha da pop que, curiosamente, esteve na origem da carreira de Ludmilla.\nAntes de assumir o próprio nome, e de ter de se livrar de um produtor que a ameaçou, a funkeira que começou a cantar aos oito anos em pagodes organizados pelo padrasto, e que partilhava as suas músicas no You Tube, começou por ter sucesso como MC Beyoncé. Segundo contou numa entrevista à Record, a primeira vez que viu a cantora americana foi num vídeo que estava a passar na feira, e foi aí que percebeu o que queria fazer. Do primeiro sucesso, “Fala mal de mim”, em 2012, aos discos editados pela Warner Brasil não passou muito tempo. E agora Ludmilla não esgota só salas em Lisboa: é notícia no Brasil sempre que muda de penteado ou quando se acha que namora com um jogador do Flamengo, e é um dos nomes cimeiros da onda funk que se reinventou e, ao que parece, nunca chegou a passar.\n[Anitta, \"Vai Malandra\"]\nhttps:\/\/www.youtube.com\/watch?v=kDhptBT_-VI\n“É som de preto, de favelado...”\nDesde a altura em que esta música do título se converteu num emblema do funk, um fenómeno que se afirmou no início dos anos 2000, até agora, algumas pessoas devem ter pensado que o assunto já estaria arrumado e que por esta altura a batida do funk estaria de volta à laje e aos morros cariocas, onde tudo começou. Mas muito aconteceu desde aí.\nÉ isso que a própria Ludmilla simboliza no vídeo do seu novo single, “Solta a batida”, quando entra num jantar de elites e partilha a dança com Thiago Soares, o primeiro bailarino brasileiro que chegou ao Royal Ballet de Londres. “A história deste clipe é a história do funk, que está quebrando várias barreiras, está entrando em lugares que era conhecido como música de marginal, que ninguém podia dançar, que era errado. Agora é o ápice da festa. Eu consegui atingir um público totalmente diferente do que eu cantava três anos atrás”, explicou numa entrevista à “Quem”.\n[MC Soffia, \"Menina Pretinha\"]\nhttps:\/\/www.youtube.com\/watch?time_continue=2&v=cbOG2HS1WKo\nHá algumas provas de que aquilo que Ludmilla diz é verdade, e que o funk continua a crescer. No carnaval de 2018, foi o género musical mais tocado (70% da preferência dos ouvintes, segundo as contas apresentadas pelo serviço de streaming Deezer, e 6 das dez músicas mais tocadas no Spotify por essa altura). Estrelas actuais como Anitta ou Mc Soffia (ainda uma criança) apareceram no final de Fevereiro na lista The VogueWorld 100 entre as pessoas mais influentes do mundo.\nValesca Popozuda, um dos nomes maiores do funk, já inspirou teses de mestrado e comparece como referência em textos de colunistas respeitados, como Gregorio Duvivier. Músicos brasileiros de outros géneros começaram também a aproximar-se dos funkeiros, como Tulipa Ruiz, que regravou uma música dos Mutantes com MC Carol, ou Marina Lima, que compôs um funk com o irmão (Antonio Cicero, membro da Academia Brasileira de Letras) para o seu último disco. E o maior canal de You Tube do Brasil, o Kondzilla (do produtor musical Conrad Dantas), que tem mais de 26 milhões de inscritos, descobriu a fórmula do sucesso quando começou a produzir e partilhar vídeos de funk.\n[MC Loma, \"Envolvimento\"]\nhttps:\/\/www.youtube.com\/watch?v=pOpyq-T4fnQ\n“Desde que o samba é samba é assim, ainda que as viúvas da MPB continuem praguejando nas redes sociais contra o estouro de Pabllo Vittar, as ambições planetárias de Anitta e a popularidade irreversível do funk carioca e das ramificações do gênero”, escreveu Mauro Ferreira, colunista do G1. Que é como quem diz: os cães ladram, e a caravana do funk passa. Ou, melhor ainda: “beijinho no ombro que o recalque passa longe”.\nDa velha escola “boladona” ao brega-funk\nPessoas a trabalhar para o bronze na laje, mototaxis que sobem e descem a favela, e até o biquíni de fita isolante que é comum entre os moradores dessas comunidades: o mais recente vídeo de Anitta, “Vai malandra”, é uma celebração das origens cariocas do género e é também um fenómeno. Já bateu todos os recordes de visualizações para um vídeo brasileiro no You Tube.\n[Karol Conka, \"Lalá\"]\nhttps:\/\/www.youtube.com\/watch?v=t_veXiDyQvU\nO vídeo foi também, como é próprio dos grandes fenómenos, foco de muitas polémicas, que foram desde a vírgula que devia estar no título à celulite que Anitta exibe logo no início. Mas além de Anitta, que é actualmente a estrela mais internacioanl do funk brasileiro, e de Ludmilla, que está agora em Lisboa (ambas da linha “melody funk”, mais comercial), há muito mais a acontecer no panorama do género musical. E o funk até pode ter nascido no Rio de Janeiro e ter depois crescido na indústria de São Paulo, mas há novas sonoridades a chegar de outras zonas do Brasil.\nA MC Loma, chegada diretamente de Pernambuco, foi um dos maiores sucessos do Carnaval de 2018, e também um dos mais inesperados. Depois de ter gravado um vídeo caseiro com as Gêmeas Lacração, a música “Envolvimento” tornou-se um “hit chiclete”, como o próprio refrão anuncia. O estilo aqui é o “brega-funk”, porque junta ao funk ritmos da região, como o arrocha, o brega ou a swingueira, uma variação que parece estar a resultar.\n[Valesca Popozuda, \"Beijinho no Ombro\"]\nhttps:\/\/www.youtube.com\/watch?v=73sbW7gjBeo\nNuma altura em que o funk já tem raízes suficientes para haver uma “velha escola”, como é o caso de Valesca Popozuda (“Beijinho no ombro”) ou de Tati Quebra Barraco (“Boladona”), e em que a “Injeção” da Deize Tigrona (“ai doutor, que dor...”) já soa tão distante que a própria tem tido problemas com a sua carreira e começou a trabalhar em recolha de lixo, nada pode ser mais “nova escola” do que MC Soffia, a paulistana de 14 anos que canta sobre questões raciais, Pabllo Vittar, a drag queen que desafia preconceitos e conquistou Diplo, ou Karol Conká, a feminista que não tem medo de ser explícita em relação às exigências do prazer sexual feminino. Aliás, se há tema que anda ao ritmo da batida do funk é mesmo o do empoderamento.\nO show feminista das poderosas\n“Exótica não é linda, você não é bonitinha, você é uma rainha” é um dos versos da música “Menina pretinha” da MC Soffia, que lembra também que o cabelo dela não precisa de “chapinha”. A música é um grito de revolta em relação a questões raciais, um tema recorrente no funk brasileiro, ao qual se juntam questionamentos à heteronormatividade e, sobretudo, muitas letras focadas na libertação sexual feminina.\n[Tati Quebra Barraco, \"Boladona\"]\nhttps:\/\/www.youtube.com\/watch?v=USO_Dfu-6Yg\nSe o funk é ou não uma expressão feminista já ocupou vários debates. O que parece claro, feitas as contas, é que as grandes artistas são mulheres, e todas as elas referem várias vezes a palavra “poderosa”. “O direito à liberdade sexual é uma luta histórica do feminismo. Ao dizer 'o nosso corpo nos pertence' as funkeiras estão, anos e anos depois, fazendo ecoar o que as feministas reivindicavam já na década de 1970”, disse Carla Rodrigues ao “El País” brasileiro, ela que é professora de Filosofia na Universidade Federal do Rio de Janeiro e estuda teorias feministas.\nTudo isto pode parecer estranho depois de ser ouvir tantas vezes nas músicas as palavras “puta”, “cachorra” ou “vadia”. Mas as mensagens estão lá: quando Karol Conká canta como o homem “mal sabe a diferença de um clitóris para um ovário” e que “ainda não aprendeu que dez minutos é desfeita” (na música “Lalá”); quando MC Carol, que usou o funk para se libertar de uma relação violenta, fala do namorado que “é o maior otário” e “lava minhas calcinhas”; e ainda quando Tati Quebra Barraco se queixava da “fama de putona só porque como seu macho” ou Daize Tigrona ia mais longe para dizer “eu dou para quem eu quiser, que a buceta é minha”.\n[Pabllo Vittar, \"KO\"]\nhttps:\/\/www.youtube.com\/watch?v=3L5D8by1AtI\nÉ o fenómeno da autorreferência, que se apropria de termos ofensivos para lhes dar uma ressignificação, mesmo que usado de forma não-panfletária. “Só o fato de essas mulheres estarem ocupando um espaço que era predominantemente masculino já é um grande ato de empoderamento feminino”, acrescenta Maíra Kubrik, jornalista e também estudiosa das teorias feministas.\nOu seja, o “funk é das minas”, como se diz no Brasil. Elas, e as suas vontades, são as protagonistas e o tema das músicas. E talvez por isso o “Cheguei” da Ludmilla já tenha mais de 190 milhões de visualizações do You Tube, e tanta gente a querer ir a um concerto para a ouvir dizer de um homem que “hoje vai ser o meu brinquedo”. Lá está, é som de preto, de favelado, de libertação sexual, de agitar as elites, “mas quando toca ninguém fica parado”.\nClique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"OBSEV00020180302ee3200031"},"has_corona_label":{"0":false}}