{"headlines":{"0":"UE vai considerar aplicar tarifas de \"salvaguarda\" às importações de aço e alumínio"},"author":{"0":"Ana Laranjeiro"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"Jornal de Negócios"},"word_count":{"0":"858 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"A União Europeia já está a preparar uma resposta à decisão dos Estados Unidos de aplicar tarifas às importações de aço e de alumínio. Bruxelas vai considerar a possibilidade de impor as suas próprias tarifas de \"salvaguarda\" sobre as importações de aço e de alumínio.De acordo com as regras da Organização Mundial do Comércio, é possível que um país coloque em prática uma acção de salvaguarda. Assim, pode restringir as importações de um determinado bem, de forma temporária, se a indústria desse mesmo país estiver sob ameaça pelo aumento das importações.\nEm entrevista ao Financial Times, Cecilia Malmstrom, a comissária europeia com a pasta do Comércio, disse, ainda assim, que a Comissão Europeia vai esperar pelo anúncio formal por parte dos EUA destas tarifas – algo que está previsto acontecer durante a próxima semana e que deverão ser de 25% sobre as importações de aço e de 10% sobre o alumínio – para tomar uma acção."},"remaining_content":{"0":"\"Impor medidas abrangentes como estas geralmente não é o caminho certo\", disse. \"Arriscamo-nos a ver um efeito dominó perigoso\". A comissária europeia não descartou, inclusivamente, a possibilidade de serem aplicadas medidas de retaliação bilaterais contra os bens norte-americanos, segundo o jornal económico.\n\"É triste porque pensávamos que podíamos trabalhar em conjunto\", disse Cecilia Malmstrom. \"Sentimos que vamos ser magoados injustamente e que somos um dano colateral num dilema que os EUA têm e que nós partilhamos\". A decisão de Donald Trump, para a responsável, pode representar uma ameaça às relações comerciais transatlânticas e pode penalizar os esforços para lidar com a questão do excesso de produção de aço e outros metais, por parte da China, e que tem pressionado os preços destes materiais.Com a decisão de Trump, muitos receiam que a situação acabe por escalar para uma guerra comercial, algo que afectaria milhões de pessoas por todo o mundo. A comissária europeia, ao jornal, sustenta que perante esse cenário a União Europeia teria de responder. Contudo, Cecilia Malmstrom mostrou-se particularmente preocupada com o facto de os Estados Unidos usarem a questão da segurança nacional para aplicar tarifas.\nAlém desta entrevista ao Financial Times, a Comissão Europeia tinha já reagido através do seu presidente. Jean-Claude Juncker, em comunicado citado pela CNBC, disse que a União vai \"reagir firmemente e proporcionalmente\" para defender os seus interesses. Considerando que a imposição de tarifas vai agravar os problemas do sector, Juncker garantiu que a Europa não vai ficar parada \"enquanto a nossa indústria é afectada por medidas injustas que colocam milhares de empregos europeus em risco\".\nO presidente da Comissão Europeia reiterou também que, nos próximos dias, Bruxelas vai propor medidas \"contra os EUA para reequilibrar a situação\".Entretanto, a Alemanha, através do seu ministro alemão dos Negócios Estrangeiros, Sigmar Gabriel, pediu uma resposta \"firme\" por parte da União Europeia contra a decisão do presidente norte-americano. \"A União Europeia deve reagir de forma firme às taxas aduaneiras punitivas dos Estados Unidos que ameaçam milhares de postos de trabalho na Europa\", disse Sigmar Gabriel através de um comunicado, citado pela Lusa.\nCanadá considera \"inaceitável\"\nEntre 2013 e 2016, e segundo dados citados pela CNBC, o Canadá foi a maior fonte de importações de alumínio para os EUA. Este país é também responsável por uma elevada percentagem das importações de aço dos EUA. Perante a eventual aplicação de tarifas à entrada destas matérias-primas, o Canadá já fez saber que vai aplicar as suas próprias medidas. O ministro do Comércio, Francois-Phillippe Champagne, defendeu já que as tarifas seriam \"inaceitáveis\".\nJá a ministra dos Negócios Estrangeiros, Chrystia Freeland, considerou, citada pela mesma fonte, que estas limitações seriam prejudiciais, tanto para trabalhadores e empresas, americanas como canadianas.\n  A China, uma das economias que pode ser também muito penalizada pela medida, dado que é dos maiores produtores mundiais, não quis para já alongar-se em comentários. O ministro dos Negócios Estrangeiros, citado pela Reuters, disse apenas que o comércio mundial será prejudicado se os países seguirem o exemplo dos Estados Unidos.\nEsta não é a primeira vez, desde que tomou posse, que Donald Trump decide a aplicação de tarifas às importações. Nem é a primeira vez que estas tarifas podem afectam a China, a segunda maior economia do mundo, a seguir aos Estados Unidos. E Pequim pode mesmo responder com medidas que afectem a economia americana.\nComo recordou ontem a Bloomberg aquando da possibilidade da aplicação destas medidas, Pequim deu já início a um inquérito às importações norte-americanas de sorgo (um cereal) e estará a estudar a possibilidade de limitar as remessas de soja provenientes dos EUA – algo que pode levantar problemas a Trump. Alguns dos estados que apoiam o presidente norte-americano têm uma economia fortemente agrícola, pelo que uma restrição às suas vendas ao exterior pode ter efeitos ao nível interno.\n(Notícia actualizada pela última vez às 9:16)\nBruxelas está a estudar a aplicação de tarifas de \"salvaguarda\" sobre as importações de aço e alumínio. Esta pode ser a resposta da União Europeia à decisão norte-americana de aplicar tarifas à entrada destas matérias-primas."},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"JORNEON020180302ee320005m"},"has_corona_label":{"0":false}}