{"headlines":{"0":"Carneiro 21.03 a 20.04"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"Jornal de Notícias"},"word_count":{"0":"261 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Irá viver situações em que o diálogo será essencial, para compreender pensamentos e fazer-se entender.\nAssuntos domésticos por resolver poderão refletir-se no dia a dia e levar a conflitos desnecessários."},"remaining_content":{"0":"Os solteiros devem desprender-se de alguns sentimentos.\nBom momento para se dedicar a novos projetos.\nA troca de informações e o diálogo são essenciais para evitar desentendimentos com o seu par.\nPoderá mudar de emprego em breve. Repense propostas e lembre-se que há muito procura quebrar a rotina.\nMomento importante para analisar ideias e não agir apenas por deduções em assuntos do coração.\nA sua opinião poderá ser fundamental em questões financeiras de familiares. Não deixe de se disponibilizar.\nProcure não se culpar por atitudes com as quais teve intenção de ajudar e não resultaram.\nAssuntos que envolvam objetivos materiais e projetos financeiros poderão ser retomados com sucesso.\nPeríodo especial para identificar quem é verdadeiramente amigo. Não espere mais do que podem dar-lhe\nOrganize uma viagem com o seu par. Os solteiros atravessam em bom momento para conquistas.\nAlguns contratempos com a retomada de assuntos financeiros no lar poderão trazer-lhe algum desânimo.\nTouro 21.04 a 21.05\nGémeos 22.05 a 21.06\nCaranguejo 22.06 a 22.07\nLeão 23.07 a 22.08\nVirgem 23.08 a 23.09\nBalança 24.09 a 23.10\nEscorpião 24.10 a 22.11\nSagitário 23.11 a 21.12\nCapricórnio 22.12 a 20.01\nAquário 21.01 a 20.02\nPeixes 21.02 a 20.03"},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"JNLNEG0020180618ee6i0001h"},"has_corona_label":{"0":false}}