{"headlines":{"0":"Wall Street em queda ligeira com investidores à espera de Powell"},"author":{"0":"Ânia Ataíde"},"pub_date":{"0":"18 September 2019"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"317 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Maioria dos analistas e dos mercados antecipa que o Federal Open Market Committee (FOMC) deverá anunciar um novo corte de 25 pontos base na federal funds rate para um intervalo de 1,75% a 2%.\nOs principais índices norte-americanos abriram a sessão desta quarta-feira a negociar em queda ligeira, com os investidores expectantes sobre o final da reunião da Reserva Federal norte-americana."},"remaining_content":{"0":"O industrial Dow Jones recua 0,18% para 27.063,31 pontos, o S&P 500 cai 0,25% para 2.998,28 pontos e o tecnológico Nasdaq perde 0,27% para 8.163,85 pontos.\nA maioria dos analistas e dos mercados antecipa que o Federal Open Market Committee (FOMC) deverá anunciar um novo corte de 25 pontos base na federal funds rate para um intervalo de 1,75% a 2%. O banco central cortou na reunião de julho a taxa de juro diretora para um intervalo de 2% a 2,25%.\n\"O mercado estará especialmente atento às palavras de [o presidente da Fed, Jerome] Powell, de forma a encontrar pistas sobre futuras ações da Fed. Certamente irá repetir a mensagem de que «a Fed utilizará todas as ferramentas que tem ao seu alcance para suportar a expansão económica». Veremos. As taxas forward encontram-se em 1,67% para dez’19 e 1,26% para dez’20\", realça a nota de research do Bankinter, divulgada esta quarta-feira.\nA pressionar Wall Street está também a queda de 11% da FedEx depois de sinalizar que os resultados deverão ficar aquém das expectativas.\nNo mercado petrolífero, o Brent cai 1,05% para 63,87 dólares por barril, enquanto o petróleo Bruto WTI recua 1,40% para 58,27 dólares.\n‘Same again, please’: Fed deverá fazer novo corte de 25 pontos base na taxa de juro\nClique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2019\/09\/18"},"query_date_to":{"0":"2019\/09\/18"},"doc_id":{"0":"OJE0000020190918ef9i000bc"},"has_corona_label":{"0":false}}