{"headlines":{"0":"Gomes da Silva e o Sporting: «Os que alimentaram as feras do circo agora querem proibir os animais»"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"Record"},"word_count":{"0":"338 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Antigo vice-presidente do Benfica comenta Comissão de Gestão criada por Marta Soares em Alvalade"},"remaining_content":{"0":"Rui Gomes da Silva considerou na crónica que assina no blogue 'Novo Geração Benfica' que no Sporting já pouco o pode surpreender, mas que mesmo assim foi surpreendido com a criação da Comissão de Gestão, anunciada por Jaime Marta Soares no último sábado. E comparou a imagem da apresentação do organismo que se propõe a liderar os destinos do clube até às eleições, caso Bruno de Carvalho seja destituído na AG de dia 23, a \"uma verdadeira fotografia de uma Junta sul ou centro americana anunciando a tomada de poder num daqueles países\". \"Uma crise onde se sucedem as surpresas apesar de - por aqueles lados - já nada nos surpreender! No sábado fui - ainda assim - 'surpreendido' por mais um episódio de uma telenovela que nos leva a prometer não ver mais nada porque julgamos saber os próximos capítulos. Nada mais errado!\", escreveu o antigo vice-presidente do Benfica.\"Agora, com alguns amigos por lá, tenho pena de não perceberem - eles, homens da política - um dos ensinamentos mais importantes de quem quer 'correr' por projetos. A da legitimidade democrática! Sem relembrar aquilo que na política sempre nos vem à memória de cada vez que nos deparamos com uma imagem daquelas - a de uma verdadeira fotografia de uma Junta sul ou centro americana anunciando a tomada de poder num daqueles países - a ideia que fica é que, todos eles, sem exceção, se esqueceram desse princípio fundamental: o da força do voto popular!\", refere.  \"Por mim continuem! De preferência com o Presidente com que todos - sem exceção - se entusiasmaram! Eu percebi ao que vinha! E por isso sempre quis que ele por lá continuasse! Mas tenho pena que os que alimentaram as 'feras do circo' agora, queiram proibir os animais! Apenas quero deixar-lhes um aviso: vão ter que enfrentar o 'bicho' na jaula dele! A coisa promete!\""},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"RECOON0020180618ee6i0008i"},"has_corona_label":{"0":false}}