{"headlines":{"0":"VOLEIBOL Portugal somou ontem primeiro triunfo no Europeu e está a dois sets de conquistar a presença histórica nos oitavos de final, que jogará frente a Rússia ou Eslovénia"},"pub_date":{"0":"18 September 2019"},"source_name":{"0":"O Jogo"},"word_count":{"0":"350 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"PORTUGAL A UM PASSO DOS INÉDITOS \"OITAVOS\"\nMARTA FERNANDES"},"remaining_content":{"0":"bbb A Seleção Nacional somou ontem o primeiro triunfo no Grupo A do Europeu, em Montpellier, França, batendo a Grécia por 3-1. A equipa portuguesa, que defronta hoje a Roménia, às 13h00 (SportTV1(, só depende de si para confirmar o quarto lugar e garantir a última vaga nos oitavos de final. A vitória garante automaticamente o apuramento, mas a derrota por 3-2 também, uma vez que matematicamente Portugal precisa apenas de vencer dois sets para seguir rumo à cidade eslovena de Ljubljana, onde irá jogar com o vencedor do Grupo C, a Rússia, campeã europeia em título, ou a Eslovénia. Em caso de derrota por 0-3, serão romenos ou gregos a passar, enquanto com um desaire por 3-1, serão portugueses ou gregos, dependendo do rácio de sets.\nOntem, a equipa nacional, e comparativamente aos jogos anteriores, entrou irreconhecível, cedendo à pressão do adversário e denunciando nervosismo, tendo de correr atrás do resultado, sem conseguir impedir os gregos de fechar o primeiro set aos 25-19.\nNo segundo, a Grécia voltou a dominar, até que Portugal empatou (15-15( e começou a mostrar a sua raça, selando o set aos 25-21. No terceiro set, a equipa de Hugo Silva dominou o marcador, mas os gregos aproximaram-se (24-23( e prontamente o selecionador nacional pediu um timeout. \"É altura de pôr outra vez a cabeça a funcionar\", disse, brilhando então Tiago Violas, que fez o 25-23.\nNo último parcial, já com o ritmo de jogo habitual, Portugal dominou e chegou sem dificuldades ao 25-17. O grego Athanasios Protopsaltis foi o melhor pontuador, seguido do oposto português, Marco Ferreira, que regressou na melhor forma e somou 19 pontos.\n\"Foi difícil, pois entrámos nervosos. Este foi o primeiro passo para os oitavos de final, agora temos de confiar. Só dependemos de nós\"\nAlexandre Ferreira\nCapitão de Portugal"},"query":{"0":""},"query_date_from":{"0":"2019\/09\/18"},"query_date_to":{"0":"2019\/09\/18"},"doc_id":{"0":"OJOGO00020190918ef9i0000b"},"has_corona_label":{"0":false}}