{"headlines":{"0":"Histórias"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"Açoriano Oriental"},"word_count":{"0":"968 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"e exemplos\nde um festival para todos"},"remaining_content":{"0":"os fins\nFestival da Canção. Nasceu em 1964, brilhou como um farol, transformou-se, quase se apagou e, agora, parece reacender-se\nCorria o ano de 1985. A 7 de março, dia de aniversário da RTP, o Coliseu dos Recreios recebia as 11 canções concorrentes ao Festival. Entre os intérpretes, contavam-se a repetente Alexandra, o reincidente Gustavo Sequeira (antes integrante do Quarteto Música em Si(, os irmãos Nuno e Henrique (Feist(, mas também os Delfins, vindos de uma área musical aparentemente estranha aos tons dominantes da competição, o pop--rock. O grupo de Cascais, que se estreara em disco com duas canções, incluindo uma versão de O Vento Mudou (vencedora do Festival em 1967, na voz de Eduardo Nascimento(, estava então ligado a uma editora independente chamada Fundação Atlântica, também responsável pelo aparecimento da Sétima Legião. Ora um responsável dessa discográfica não escondia o objetivo da participação dos Delfins, a visibilidade, assumindo, ainda assim, o desafio radical: \"Só há dois lugares na classificação que valem a pena: o primeiro e o último\". Este por permitir \"mostrar\" quem o alcançasse como uma alternativa, \"distante\" de uma escola que já estava longe da pujança de outras eras. Os Delfins conseguiram mesmo ficar como os menos votados e lançaram-se para um percurso de enorme notoriedade. Venceu Adelaide Ferreira mas, ironicamente, a mais lembrada de todas as canções é a que se ficou pelo quarto posto: Umbadá, cantada por Jorge Fernando. Ou seja, o Festival já dava mesmo para tudo.\nSempre em mudança\nNos seus primórdios (a estreia aconteceu a 2 de fevereiro de 1964(, visando escolher uma canção para representar Portugal no Festival da Eurovisão, seguiu rigorosamente os preceitos da canção ligeira – bastará atentar nos três primeiros vencedores, António Calvário, Simone de Oliveira e Madalena Iglésias, todos muito populares já antes desses triunfos, para se aquilatar dos \"passos seguros\" da iniciativa. A partir de 1968, querendo aproveitar a exposição única que o Festival então assegurava, iniciou-se a aproximação de intérpretes vindos de outras escolas, mais \"modernas\" (rock, pop ou, como se dizia então, ié-ié, designação que aproveitava o efeito sonoro do yeah anglo-americano(. Logo nesse ano, Carlos Mendes (que vinha dos Sheiks( vence e José Cid (Quarteto 1111( fica em terceiro. Em 1969, estreia-se Fernando Tordo. Em 1970, Sérgio Borges e Paulo de Carvalho. De resto, é desse ano uma das canções que, não triunfando, mais contribui para as boas memórias desta iniciativa – a Canção de Madrugar, composta por Nuno Nazareth Fernandes e com poema de José Carlos Ary dos Santos. Começa a sentir-se a renovação com a chegada de autores e melodistas que deixaram marca: Ary dos Santos, Tordo, Pedro Osório, José Calvário, José Niza, Nuno Gomes dos Santos, José Luís Tinoco, Tozé Brito e Cid, entre outros. Não espanta que uma das senhas radiofónicas para o 25 de Abril tenha sido entregue à canção vencedora do Festival desse ano, E Depois do Adeus. Fundamental, o propósito de não se estranhar…\nTudo muda no pós-revolução.\nEm 1975, participam alguns autores antes proscritos pela ditadura, como Sérgio Godinho e José Mário Branco, a que se junta Jorge Palma. Em 1976, a RTP opta por atribuir a um só intérprete, Carlos do Carmo, a defesa de todas as oito canções, depois votadas \"universalmente\" através dos cupões publicados em jornais e revistas. Deixa boas memórias essa edição: Uma Flor de Verde Pinho, que venceu, mas também Estrela da Tarde e No Teu Poema. Em 1977, outra vez com voto popular, triunfa Portugal no Coração, na versão do grupo Os Amigos (Fernando Tordo, Paulo de Carvalho, Edmundo Silva, Luísa Basto, Ana Bola e Fernanda Piçarra(. Em 1979, ressaltam sinais de uma clivagem geracional e estética: de um lado, as vozes de Manuela Bravo (que venceu(, Florência, Gonzaga Coutinho e Manuel José Soares; do outro, mais ousado, Gabriela Schaaf e Concha. De 1984 em diante, assiste-se a uma decadência progressiva mas acentuada do Festival – a diversidade da oferta cultural, a proliferação de palcos pelo país, o desinteresse em relação a uma fórmula cansada foram delapidando o bom nome do Festival, sem prejuízo da revelação (ou confirmação( de intérpretes como Dulce Pontes, Sara Tavares ou Lúcia Moniz. Até à ressurreição de 2017.\nQuatro exemplos\nHá, evidentemente, nomes paradigmáticos para diferentes atitudes face ao Festival. Escolhem-se quatro.\nPrimeiro, Simone, que foi responsável pela primeira grande \"pedrada no charco\" com a Desfolhada Portuguesa (\"quem faz um filho, fá-lo por gosto\" era, no mínimo, uma declaração subversiva à época( e que conheceu um trajeto que a trouxe de uma relativa mediania (das canções, não da interpretação( até à primeira linha. Foi caso único, entre as suas contemporâneas e congéneres.\nEm segundo, José Cid, que foi sempre participando – e regressou já este ano, sem glória –, em nome próprio, em grupo, por interposto intérprete, e acabou por impor um estilo próprio, gozando nos últimos tempos de um enorme entusiasmo, transversal a várias idades.\nEm terceiro, Carlos Paião, um dos homens que prometia uma contribuição forte para a renovação da música ligeira nacional e que precisou do Festival para, dentro e depois fora dele, deixar uma impressão digital de qualidade e simplicidade (que dizia ser o mais difícil de alcançar(, acabando por morrer com quase tudo por fazer.\nPor fim, as Doce, um grupo criado \"em nome\" do Festival, posterior às Cocktail, mas que acabou por extravasar largamente essa \"semente\" que, de resto, só venceu à terceira tentativa (com Bem Bom, depois de Doce e de Ali-Babá(. A \"despedida\" acabou por fazê-las voltar ao palco do Festival, com a canção Barquinho da Esperança.\nSão quatro exemplos, dos muitos passíveis de análise num Festival que já conheceu todos os formatos e que, como se disse, renasceu das cinzas. Em boa hora."},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"ACORES0020180302ee320000p"},"has_corona_label":{"0":false}}