{"headlines":{"0":"Novo Presidente da Colômbia quer \"corrigir\" o acordo de paz com as FARC"},"author":{"0":"António Saraiva Lima"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"Publico Online"},"word_count":{"0":"602 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Iván Duque quer enterrar o machado de guerra sem abdicar, no entanto, de um dos eixos centrais da sua campanha: a remodelação dos acordos de paz com as Forças Armadas Revolucionárias da Colômbia (FARC). No final de uma belicosa corrida contra o candidato da extrema-esquerda, Gustavo Petro, o protegido do ultraconservador Álvaro Uribe e vencedor das presidenciais da Colômbia prometeu “corrigir” os acordos com a ex-guerrilha a favor das vítimas, e trabalhar para voltar a unir o eleitorado colombiano. “Não vou governar com ódios. Não reconheço inimigos na Colômbia”, afiançou. A eleição de Duque, com quase 54% dos apoios, equivalente a mais de dez milhões de votos – contra 42% de Petro – foi o último episódio de uma longa maratona eleitoral, iniciada em Março, com as legislativas, e concluída este domingo, com a segunda e derradeira volta das presidenciais."},"remaining_content":{"0":"Quatro meses marcados por um debate corrosivo, populista e extremista, que se focou quase exclusivamente no controverso desarmamento das FARC e que, alimentado pelos vários actores políticos que nele participaram, alargou o já amplo fosso entre os satisfeitos e os insatisfeitos com o acordo alcançado entre o Presidente Juan Manuel Santos e os líderes da organização que durante mais de cinco décadas fez guerra a Bogotá. Com a votação para trás das costas, sobrou uma sociedade profundamente dividida e aparentemente irreconciliável, que Duque diz querer agora unir e reconciliar. “Não há espaço para as rupturas. Já não se trata de ‘duquismo' ou de ‘petrismo', mas de um país para todos. Vou oferecer todas – absolutamente todas – as minhas energias para unir este país”, prometeu Duque perante uma multidão de apoiantes em êxtase, pouco depois de confirmados os resultados. “Temos de virar a página da polarização, a página das queixas e a página da peçonha”, pediu ainda, citado pelo jornal colombiano El Espectador. Tal como Uribe, o Presidente eleito – toma posse em Agosto – é um crítico feroz do compromisso que valeu a Santos o Nobel da Paz em 2016 e que pôs fim a uma guerra civil da qual resultaram mais de 250 mil mortos e seis milhões de deslocados. Com o ex-Presidente, agora senador, calcorreou o país para defender uma maior punição aos antigos guerrilheiros, para condenar os lugares que lhes foram reservados no Congresso e Senado até 2026 e para promover políticas securitárias para as regiões anteriormente ocupadas pela guerrilha.\nPôr as vítimas no centro\nDuque garantiu que não vai rasgar o acordo, mas assumiu que vão ser feitas “modificações” e “correcções”, em compensação das vítimas. “A paz que desejamos reclama correcções, para que as vítimas sejam o centro do processo e para garantirmos a verdade, a justiça, a reparação e a não-repetição”, explicou o político de 41 anos, sem revelar, no entanto, que mudanças serão essas. Recuperar a economia, combater a corrupção e conter a violência em algumas zonas rurais da Colômbia são outros desafios aos quais Duque quer dedicar a sua atenção durante os próximos quatro anos. Do outro lado da barricada o sentimento é de dever cumprido. Gustavo Petro conseguiu o maior número de votos de sempre de um candidato presidencial de esquerda – cerca de oito milhões, quatro vezes mais que Carlos Gaviria, em 2006 – e prometeu continuar a fazer oposição à direita e impedir que Duque leve o país “de novo para a guerra”. “Qual derrota? Oito milhões de colombianos e colombianas livres de pé. Aqui não há derrota”, escreveu no Twitter o ex-guerrilheiro do M-19 e antigo presidente da câmara de Bogotá."},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"PUBLOO0020180618ee6i000xi"},"has_corona_label":{"0":false}}