{"headlines":{"0":"Óscares. Não se perca entre listas de nomeados"},"author":{"0":"Cláudia Sobral"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"O Sol"},"word_count":{"0":"684 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Certos, certos em ano de #MeToo, apenas os vestidos pretos para esta 90.ª edição de Óscares. Recordista de nomeações, o envolto em polémica 'A Forma da Água', de Guillermo del Toro, que dificilmente terminará como recordista de prémios a noite do próximo domingo. Um ano depois de 'Moonlight', atenções voltadas então sobretudo para 'Get Out' e o seu realizador, Jordan Peele. E para 'Três Cartazes à Beira da Estrada', de Martin McDonaugh, e o Óscar quase certo para a sua protagonista, Frances McDormand\nA Forma da Água"},"remaining_content":{"0":"Recordista de nomeações este ano (13, ao todo), pouco provável será que o mais recente filme de Guillermo del Toro consiga em prémios o mesmo feito. Mostraram-no já os Globos de Ouro, de onde, vencedor apenas numa categoria, saiu como um dos maiores derrotados.\nTrês Cartazes à Beira da Estrada\nAo lado de “Get Out”, parece o filme escrito e realizado por Martin McDonagh um dos grandes favoritos ao Óscar de Melhor Filme - sobretudo depois de ter vencido tanto nos Globos de Ouro quanto nos BAFTA.\nFrances McDormand\nInquestionável, nem mesmo pela brilhante prestação de Meryl Streep em “The Post”, parece por esta altura a atribuição do Óscar de Melhor atriz a Frances McDormand por “Três Cartazes à Beira da Estrada”. Só não espere daqui mais um vestido preto, sobretudo depois dos BAFTA.\nGet Out\nDepois do ano de “Moonlight”, de Barry Jenkins, aparece “Get Out”, de Jordan Peele, nos lugares primeiros da corrida para o Óscar de Melhor Filme. O filme está ainda nomeado noutras três categorias, incluindo a de Melhor Realizador.\nLinha Fantasma\nLondres, década de 1950, e a história de amor entre Reynolds Woodckock (Day-Lewis), um aclamado costureiro ficcionado, e Alma (Vicky Krieps). Eis o oitavo filme de Paul Thomas Anderson, primeiro rodado fora dos EUA. Nomeado em seis categorias, nele apostamos várias fichas.\nDaniel Day-Lewis\nEm assunto de previsões, os olhos estão todos postos em Gary Oldman, favorito ao Óscar de Melhor Ator como Churchill em “A Hora Mais Negra” mas com um adversário de peso: Daniel Day-Lewis. Recordista absoluto nesta categoria, anunciou que este foi o seu último personagem.\nThe Post\nA noite de domingo será para o último filme de Spielberg, apesar das nomeações, questão de pouco ou nada. Está nomeado apenas em duas categorias (Melhor Filme e Melhor Atriz Principal), em que de resto é pouco provável que vença.\nGreta Gerwig\nPara a história ficará já a atriz, agora realizadora, como a primeira mulher nomeada para o Óscar de melhor realização ao primeiro filme. Improvável é que o vença. Mas além de nomeado para Melhor Filme “Lady Bird” concorre noutras quatro categorias.\nDunkirk\nNesta reta final da corrida para os prémios da Academia, a Google anunciou que, entre os trailers de todos os nove nomeados para o Óscar de Melhor Filme, é o do filme de Christopher Nolan o mais visto no YouTube.\nCall Me By Your Name\nDizer que morremos de amores pelo filme de Luca Guadagnino seria mentira. Verdade é que tem feito um percurso de sucesso e que chega aos Óscares com quatro nomeações, incluindo para Melhor Filme. E que provável é que seja seu o de Melhor Argumento Adaptado.\nThe Florida Project\nDepois do sucesso que fez “Tangerine”, rodado com recurso a um iPhone, Sean Baker foi capaz de trazer para o seu mais recente filme Willem Dafoe - dizem apostas em geral que não, mas acreditamos nós que possa ser seu este ano o Óscar de Melhor Ator Secundário.\nO Quadrado\nNo ano passado, depois da proibição da entrada nos EUA a cidadãos iranianos, ganhou “O Vendedor”, de Asghar Farhadi. As contas para o Óscar de Melhor Filme Estrangeiro complicam-se este ano, mas o favorito é este “Quadrado”, do sueco Ruben Östlund.\nUma Mulher Fantástica\nNa linha da frente na categoria de Melhor Filme Estrangeiro está também “Uma Mulher Fantástica”, do chileno Sebastián Lelio. Sobretudo com o aclamado “120 Batimentos por Minuto”, sobre o ACT UP Paris no início da década de 1990, fora da corrida.\nClique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"JOSOL00020180302ee32000bk"},"has_corona_label":{"0":false}}