{"headlines":{"0":"Angola. Jovens apresentam queixa-crime por tortura"},"author":{"0":"Agência Lusa"},"pub_date":{"0":"18 September 2019"},"source_name":{"0":"Observador"},"word_count":{"0":"661 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Comandante provincial e o diretor de operações da polícia de Luanda terão praticado \"agressões físicas e tortura\" contra os jovens ativistas durante e depois de uma manifestação contra o desemprego.\nAtivistas angolanos apresentaram esta quarta-feira uma queixa-crime à Procuradoria-Geral da República (PGR) contra o comandante provincial e o diretor de operações da polícia de Luanda, por alegadas \"agressões físicas e tortura\" durante e depois de uma manifestação contra o desemprego."},"remaining_content":{"0":"Os jovens ativistas denunciaram \"tortura física e psicológica\" da polícia a sete ativistas de Luanda, na apresentação do relatório nacional sobre a terceira \"Marcha Contra o Elevado Índice de Desemprego em Angola\", realizada em 24 de agosto em cinco províncias angolanas.\nSegundo os jovens, após a marcha de Luanda, que chegou ao centro da capital angolana, com alguns momentos de tensão entre a polícia e os manifestantes, incluindo alguns disparos, vários ativistas foram \"perseguidos e torturados por efetivos\" da força policial.\n\"Os jovens foram privados da sua liberdade de forma arbitrária, torturados física e psicologicamente, alguns deles ameaçados pelos agentes da polícia quando a Constituição proíbe qualquer forma de violência\", lê-se na queixa-crime apresentada esta quarta-feira.\nPor isso, acrescenta, \"instamos ao Procurador-Geral da República a apurar convenientemente os factos e imputar as devidas responsabilidades civis e criminais ao comandante provincial e ao diretor das Operações da polícia de Luanda que esteve a comandar a polícia no terreno\".\nA \"Marcha Contra o Elevado Índice de Desemprego em Angola\", que decorreu nas províncias de Luanda, Malange, Bengo, Uíge e Cuanza Norte, visou exigir os 500.000 postos de trabalho prometidos, em 22 de julho de 2017, por João Lourenço, atual chefe de Estado angolano em plena campanha eleitoral para as eleições gerais de agosto.\nA ativista e membro da organização da marcha, Marinela Pascoal \"Mamba Negra\" deu conta que em Luanda a polícia \"perseguiu, deteve e torturou\", sobretudo manifestantes que levavam cartazes e megafones já no final da iniciativa.\nImagens de jovens agredidos, supostamente por agentes da polícia angolana, alguns com \"ferimentos graves e outros ligeiros\", foram apresentadas na conferência de imprensa.\nGeraldo Gabriel Dala fez saber que a organização tem o registo de pelo menos sete ativistas agredidos, admitindo a existência de mais, \"muitos dos quais incomunicáveis até ao momento\", lamentando a atuação da polícia, que \"continua em posse dos cartazes e megafones\".\n\"Diz-se que Angola é democrática, mas essa atitude não abona de modo algum à própria democracia angolana e nós exigimos que a polícia se pronuncie, porque enquanto a imprensa esteve presente a polícia fez papel de santo e, depois da imprensa se retirar, aconteceu o que aconteceu\", lamentou.\nO ativista explicou que, na queixa-crime, é exigida \"a responsabilização civil e criminal dessas autoridades policiais que não sabem lidar com manifestações\".\nApesar da \"carga policial\" de que dizem ser alvos, os ativistas anunciaram, na ocasião, uma nova marcha contra o índice elevado de desemprego em Angola, agendada para 15 de outubro próximo, a 100 metros da sede do parlamento angolano. \"Não temos receio nenhum e eles [autoridades policiais] é que sabem o que vão fazer e vamos resistir a tudo que quiserem fazer\", assegurou.\nQuanto ao balanço das manifestações nas restantes províncias angolanas, a organização sublinhou que decorreram sem grandes problemas, destacando uma alegada \"contra manifestação\", na província do Uíge, protagonizada por pessoas afetas supostamente ao Movimento Popular de Libertação de Angola (MPLA), partido no poder.\nA queixa-crime foi entregue à Procuradoria-Geral da República (PGR) angolana com conhecimento do parlamento, da Provedoria de Justiça e dos ministérios do Interior e Justiça e Direitos Humanos.\nA taxa de desemprego em Angola aumentou para 29%, no segundo trimestre de 2019, registando mais 0,2% face aos 28,8% verificados no período entre março de 2018 e fevereiro de 2019, com mais de metade de jovens afetados, segundo dados de setembro do Instituto Nacional de Estatística (INE) angolano.\nClique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2019\/09\/18"},"query_date_to":{"0":"2019\/09\/18"},"doc_id":{"0":"OBSEV00020190918ef9i000bh"},"has_corona_label":{"0":false}}