{"headlines":{"0":"Minhotos têm"},"pub_date":{"0":"18 September 2019"},"source_name":{"0":"Jornal de Notícias"},"word_count":{"0":"398 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"o plantel mais jovem da Liga\nMédia de idades situa-se nos 23 anos e 18 jogadores estreiam-se no escalão principal luso"},"remaining_content":{"0":"José Pedro Gomes\ndesporto@jn.pt\nFAMALICÃO A equipa minhota está a provar que nem sempre a experiência é um fator decisivo para um bom desempenho desportivo. Com plantel recheado de juventude, tem usado essa irreverência para, à quinta jornada, e nas vésperas da deslocação ao reduto do Sporting, segurar a liderança isolada da Liga. A média de idade dos jogadores do emblema famalicense é de apenas 23 anos, destacadamente a mais jovem de todo o campeonato, segundo constatou o JN. Além disso, a média global dos jogadores de todos os plantéis que participam na competição está fixada nos 25,3 anos.\nA destoar nesta toada de predominante juventude do grupo orientado João Pedro Sousa surge apenas Defendi, com 35 anos, que forma com Lionn, a única dupla de trintões do grupo, sendo os dois jogadores, a par de Rodrecik Miranda (28 anos( com mais experiência na prova. No campo oposto, o mais jovem do grupo é João Neto, um avançado brasileiro de apenas 16 anos, que treina com o plantel principal.\nE a provar que nas opções do treinador a idade não é fator determinante para ter lugar no onze , o único jogador de campo totalista da equipa é o defesa argentino Nehuen Pérez, de apenas 19 anos, que participou nos 90 minutos dos sete jogos realizados até então pelo clube esta temporada.\nO central emprestado pelo Atlético de Madrid é um dos 18 jogadores do plantel - formado por 25 elementos - que até ao início desta temporada nunca tinham alinhado no patamar mais alto do futebol nacional, sendo que desses, dez nunca sequer tinham jogado em clubes portugueses. v\nNehuén Pérez, defesa do Famalicão, tem 19 anos\nLESÕES\nRoderick ausente e Assunção\nem dúvida\nO defesa central Roderick, a contas com uma entorse no tornozelo esquerdo, contraída no último jogo frente ao Paços de Ferreira, é uma \"carta fora do baralho\" nas opções dos minhotos para deslocação de segunda-feira ao reduto do Sporting. Para esse desafio, Gustavo Assunção está em dúvidas depois de no último jogo ter saído com queixas musculares, sendo hoje reavaliado no regresso do Famalicão aos treinos aos trabalhos. O jogo em Alvalde disputa-se na segunda-feira. J.P.G.\nPAULO JORGE MAGALHÃES\/GLOBAL IMAGENS"},"query":{"0":""},"query_date_from":{"0":"2019\/09\/18"},"query_date_to":{"0":"2019\/09\/18"},"doc_id":{"0":"JNLNEG0020190918ef9i0004d"},"has_corona_label":{"0":false}}