{"headlines":{"0":"A história da foto viral na fronteira dos EUA"},"author":{"0":"Observador"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"Observador"},"word_count":{"0":"425 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O fotografo americano John Moore acompanhava o controlo de fronteiras no Texas quando se ajoelhou para captar esta foto, de uma menina a chorar no momento em que teve de deixar o colo da mãe.\nUma mulher hondurenha e a sua filha de 2 anos viajavam há mais de um mês, vindas das Honduras via México, com o objetivo de entrarem nos Estados Unidos da América. No Sul do Texas, em Rio Grande Valley, foram apanhadas e revistadas pelos agentes do controlo de fronteiras. Foi nesse momento que o fotógrafo John Moore tirou a foto que se tornou viral e viria a emocionar o mundo."},"remaining_content":{"0":"As autoridades estavam a revistar pessoas antes de as carregarem para um autocarro que as transportaria até um \"centro de processamento\", onde as crianças têm sido separadas dos pais. Quando chegou a vez de revistar a mãe desta criança, foi-lhe pedido que a pousasse no chão e a menina de dois anos começou a chorar, num momento captado por Moore, que se ajoelhou para fazer a foto. \"Podia ver o medo nos rostos deles, nos olhos deles\".\nhttps:\/\/twitter.com\/jbmoorephoto\/status\/1006962031281360896\nEm entrevista à NPR, John Moore contou: \"Todos nós ouvimos as notícias de que a administração [Trump] tinha planos para separar famílias e estas pessoas não faziam ideia dessas notícias. Foi muito difícil tirar estas fotografias, sabendo o que se seguia.\" O fotógrafo refere-se à política de \"tolerância zero\" para os migrantes. De acordo com Departamento de Segurança Interna, entre os dias 19 de abril e 31 de maio, mais de dois mil menores foram separados dos pais na fronteira.\nComo fotojornalista, o meu papel é continuar, mesmo quando é difícil. Mas como pai - e eu próprio tenho um recém-nascido - foi muito difícil ver o que estava a acontecer à frente da minha lente e pensar como seria se separassem os meus filhos de mim.\"\nA fotografia viral tornou-se agora uma bandeira contra a política de \"tolerância zero\" da administração de Donald Trump. Várias personalidades têm erguido a sua voz contra esta política ao longo da semana: desde o ex-presidente Bill Clinton até figuras que já passaram pela Casa Branca de Donald Trump, como o ex-diretor de comunicação Anthony Scaramucci.\nMas John Moore admitiu que desconhece o destino da criança da fotografia: \"Não sei o que lhes aconteceu. Gostava muito de saber. Desde que tirei aquelas fotos que penso bastante nesse momento. E emociono-me sempre\".\nClique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"OBSEV00020180618ee6i0005n"},"has_corona_label":{"0":false}}