{"headlines":{"0":"Coligação timorense dissolvida depois de divisões"},"author":{"0":"Agência Lusa"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"Observador"},"word_count":{"0":"390 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"A decisão foi confirmada pelo presidente da Comissão Política Nacional da Frente de Desenvolvimento Democrático, depois de divisões entre os três partidos que a integram.\nA coligação Frente de Desenvolvimento Democrático (FDD), que se estreou na semana passada no Parlamento Nacional, onde tem três lugares, anunciou esta segunda-feira a sua dissolução devido a diferenças políticas sérias entre os partidos que a integram."},"remaining_content":{"0":"Agostinho Gomes, presidente da Comissão Política Nacional da FDD, confirmou que a decisão foi tomada por unanimidade num encontro durante o fim de semana, depois de divisões entre os três partidos que a integram, PUDD, UDT e FM.\nGomes explicou que a decisão foi tomada depois do Partido Unidade e Desenvolvimento Democrático (PUDD) - o maior dos três partidos - considerar que as restantes duas forças, a União Democrática Timorense (UDT) e a Frente Mudança (FM), não se tinham mostrado consistentes com a postura política da FDD.\nRecorde-se que a FDD é representada no Parlamento Nacional por três deputados, um cada dos três partidos, e que os sinais de divisão se evidenciaram as votações dos primeiros dias, incluindo na eleição do presidente e restantes elementos da mesa.\nA divisão pareceu assinalar-se durante a votação para o presidente do Parlamento Nacional, Arão Noé Amaral, que contou com os 36 votos a favor (a coligação AMP controla 34 lugares), antecipando-se na altura que o voto secreto teria contado com o apoio de dois membros da FDD. Essa divisão confirmou-se quando foi votada a proposta de candidatos aos restantes membros da mesa do Parlamento em que a oposição e o líder da bancada da FDD, Antonio Benevides (PUDD), abandonaram o plenário em protesto.\nDevido à saída dos deputados da oposição, a lista acabou por ser aprovada por unanimidade dos deputados presentes (36 votos a favor), em concreto os 34 dos três partidos da coligação de Governo, a Aliança de Mudança para o Progresso (AMP) e dois dos três da Frente Desenvolvimento Democrático (FDD), em concreto Gilman dos Santos, da UDT, e Isabel Ximenes, da FM.\nRecorde-se que a FDD já tinha tido um nascimento atribulado e que já durante a campanha o líder da FM, o ex-ministro dos Negócios Estrangeiros, José Luis Guterres, abandonou a coligação para se juntar à campanha da AMP.\nClique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"OBSEV00020180618ee6i000be"},"has_corona_label":{"0":false}}