{"headlines":{"0":"Portugal Tech já distribuiu 12 milhões de euros por nove startups"},"author":{"0":"Maria José Santana"},"pub_date":{"0":"18 September 2019"},"source_name":{"0":"Publico Online"},"word_count":{"0":"805 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Lançado no final de 2018, o programa Portugal Tech já começou a distribuir dinheiro por nove empresas nacionais – no total, já receberam 12 milhões de euros –, estando outras seis empresas na calha para receberem mais investimento. Contas feitas: são já 15 empresas que estão a ser apoiadas pelo programa que visa atrair capital privado e institucional para investimento em empresas de base tecnológica, startups e pequenas e médias empresas portuguesas. O retrato foi traçado por Henrique Cruz, presidente da comissão executiva da organização da Instituição Financeira de Desenvolvimento (IFD), esta quarta-feira."},"remaining_content":{"0":"“Dos nossos 50 milhões [o Fundo Europeu de Investimento acordou outros 50], 30,5 já estão contratados com três fundos de capital de risco e estamos já a fechar um quarto fundo de 7,5 milhões ”, contabilizou Henrique Cruz. Contas feitas, são “38 milhões, que estão a mobilizar dinheiro do FEI [Fundo Europeu de Investimento] e de privados que chega a quase 200 milhões de euros”, anunciou, no âmbito do Startup Capital Summit, realizado em Coimbra.\nO evento, destinado a promover os instrumentos financeiros ao dispor de startups e projectos de empreendedorismo em estágio inicial – que cumpriu a sua primeira edição – resultou de uma organização da própria IFD, em parceria com o Fundo Europeu de Investimento (filial do Grupo BEI), a Universidade de Coimbra e o PÚBLICO. Ao longo de várias horas, ouviram-se as perspectivas do “investidor, do empreendedor, da universidade e também a perspectiva da política pública”, destacou Henrique Cruz, a propósito desta que foi a primeira edição de um evento que se espera que venha a ter continuidade, permitindo a partilha de experiências e o networking.\nA manhã ficou marcada pelos testemunhos de responsáveis de alguns business angels (investidores) nacionais, bem como de fundadores de quatro startups nacionais. E se há questão em que todos parecem estar de acordo reside na importância do aconselhamento que os investidores podem dar aos empreendedores. “É um dos factores críticos de sucesso”, vincou Hugo Pereira, da Shilling. “Os empreendedores estão sozinhos, alguns são muitos novos e precisam de aconselhamento”, especificou.\nMais do que apenas investir, a missão passa por ajudar quem está à frente das startups naquilo que “eles têm menos experiência”, nomeadamente na “gestão” e “a gerir pessoas”, defendeu, por seu turno, Nancy Brito, da Semeia. Importa, também, colocar os empreendedores “a falar uns com os outros”, a “partilhar experiências” e “conhecimento”, acrescentou José Serra, da Olisipo Way.\nQuem está do outro lado parece apreciar este acompanhamento. Verónica Orvalho, da Didimo, testemunhou as vantagens de, numa primeira fase, do negócio ter tido como investidores “pessoas que acreditavam que íamos fazer mas que também tinham disponibilidade para poder ajudar-nos” . Joana Rafael, da Sensei Data, também partilhou essa visão. “A nós, como jovens empresários, socorrermo-nos da experiência dos nossos investidores só nos pode fazer bem”, vincou. Filipe Neves, da Feedzai, concretizou inclusive que esta startup tem recorrido a alguns dos seus investidores para concretizar “algumas vendas”. “A partir de certa altura, é muito importante ter alguém [como investidor] que esteja dentro do mercado”, sublinhou, perante uma plateia que contava com a presença de algumas dezenas de empreendedores.\nOutras das questões apontadas por parte dos business angels, dizem respeito à necessidade de existir um maior intercâmbio entre as empresas maduras e as startups. A questão foi suscitada por Lurdes Gramaxo, da BusyAngels e acabou por ser secundada por outros investidores. Para a representante da BusyAngels, esse intercâmbio poderia passar por a economia mais madura estar mais aberta a colocar em “teste” as tecnologias e produtos das startups. José Serra sugeriu, inclusive, a criação de “uma linha de apoio para as grandes empresas contratarem startups”.\nAo longo dos vários painéis e debates também se trocaram opiniões sobre o quadro actual do ecossistema nacional e os desafios para o seu futuro. Perante os números relativos a 2018, lançados por Manuel Carvalho, director do PÚBLICO e moderador do painel “Como posso atrair o maior valor para o meu portefólio?”, fica a avaliação: “está a crescer mas, comparando com outros países, ainda temos muito para andar”, notou José Serra perante os números do investimento de business angels em startups nacionais. Um total de 5,5 milhões de euros para 21 projectos, o que perfaz uma média de 265 mil euros por projecto. “Acho que estamos a ir devagarinho”, avaliava Nancy Brito, deixando no ar a ideia de se poder pensar na possibilidade de “fazer investimentos mais pequenos” e “em mais equipas”.\nNoutros painéis também se ouviram propostas para potenciar o ecossistema nacional. Luís Caldas Oliveira, do Instituto Superior Técnico, defendeu, por exemplo, que um dos desafios futuros deveria passar pela criação de “laboratórios de inovação” em todas as universidades, sublinhando as diferenças entre estes programas e as incubadoras."},"query":{"0":""},"query_date_from":{"0":"2019\/09\/18"},"query_date_to":{"0":"2019\/09\/18"},"doc_id":{"0":"PUBLOO0020190918ef9i000xf"},"has_corona_label":{"0":false}}