{"headlines":{"0":"Europa já tem acordo provisório sobre regras para comunicações 5G"},"author":{"0":"Sónia Bexiga"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"362 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O acordo foi alcançado sobre uma série de medidas fundamentais previstas no Código Europeu das Comunicações Eletrónicas.\nO Parlamento Europeu, o Conselho e a Comissão Europeia chegaram a um acordo político provisório sobre várias partes cruciais das novas regras de telecomunicações e de política do espetro de radiofrequências."},"remaining_content":{"0":"O acordo foi alcançado sobre uma série de medidas fundamentais previstas no Código Europeu das Comunicações Eletrónicas, incluindo a disponibilidade de espetro de radiofrequências para as comunicações 5G até 2020 na União Europeia (UE), 20 anos de previsibilidade de investimento para as licenças de espetro e uma melhor coordenação e avaliação pelos pares em matéria de procedimentos previstos para a atribuição de espetro de radiofrequências.\nRecorde-se que por ocasião do discurso de 2016 sobre o estado da União do presidente Juncker, a Comissão apresentou uma revisão ambiciosa da regulamentação da UE no domínio das telecomunicações, com novas iniciativas para responder às necessidades crescentes de conectividade dos cidadãos europeus e aumentar a competitividade da Europa. Tendo então apresentado um conjunto de propostas que visavam estimular o investimento em redes de capacidade muito elevada e acelerarão o acesso público dos europeus às redes Wi-Fi.\nComo base de uma destas propostas constava então o objetivo de todas as zonas urbanas e todas as grandes vias de transporte rodoviário e ferroviário terem cobertura 5G ininterrupta, a quinta geração de sistemas de comunicação. Como objetivo intermédio, a conectividade 5G deveria estar disponível comercialmente em, pelo menos, uma das grandes cidades em cada Estado-Membro da UE até 2020.\nSó para as comunicações a Comissão apresentou nesta altura o “Plano de Ação 5G”, que prevê um calendário comum coordenado da UE para o lançamento comercial dos serviços 5G em 2020, bem como um trabalho conjunto com os Estados-Membros e as partes interessadas do setor para identificar e atribuir faixas do espetro para as comunicações 5G, organizar ensaios de serviços 5G pan-europeus a partir de 2018, promover normas mundiais 5G comuns e incentivar a adoção de roteiros nacionais de implantação dos serviços 5G em todos os Estados-Membros da UE.\nClique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"OJE0000020180302ee32000e3"},"has_corona_label":{"0":false}}