{"headlines":{"0":"Coimbra. Fim da carne de vaca \"é uma medida menor\" \/premium"},"author":{"0":"Joana Ascensão"},"pub_date":{"0":"18 September 2019"},"source_name":{"0":"Observador"},"word_count":{"0":"1517 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"A ementa da semana só teve carne de vaca na segunda feira. Entre os estudantes há quem diga que a medida é \"menor\", quem preferisse acabar também com a carne de porco e quem aponte outros problemas.\nÀs sete da tarde, a Praça da República, em Coimbra, é um manto negro, tingido aqui e ali com o laranja da Psicologia, o vermelho do Direito e o amarelo da Medicina. A novidade da abolição da carne de vaca das cantinas parece não roubar as atenções ao cerne do que ali se passa: praxes."},"remaining_content":{"0":"É também por essa hora que abrem as cantinas para o jantar. Ao todo, são 14 e juntas oferecem mais de 20 toneladas de carne de vaca por ano, o que resulta na emissão de cerca de 2.133 toneladas de gases de efeito de estufa. Curvando à direita junto ao Teatro Gil Vicente e subindo até às escadas monumentais, passamos por duas das mais emblemáticas cantinas da Universidade de Coimbra. Do lado esquerdo, as amarelas, conhecidas como \"cantinas das sandes\" e recentemente reabertas após obras de remodelação, mas às moscas por ainda não oferecerem refeição social. Do lado direito, e já com fila até à porta giratória, as azuis.\nA ementa do jantar de terça-feira exibe um prato de peixe, um vegetariano e dois pratos de carne, ambos de porco. Ou se escolhe pá e acompanha-se com esparguete e salada, ou lombinhos grelhados com arroz branco e legumes cozidos. Só na segunda-feira ao almoço houve um prato com carne de vaca: almôndegas com esparguete.\nDo lado de dentro, a maioria dos estudantes escolhe comer porco. “Estamos aqui com os caloiros, que vão jantar nas cantinas já sem carne de vaca, não é?”, começa dizer ao Observador Miguel Proença, na fila para os tabuleiros. Na verdade, a medida só terá efeito a partir de 2020. Até lá, a Universidade de Coimbra terá uma equipa de nutricionistas responsável por reajustar o plano nutricional das cantinas, substituindo este tipo de carne por outros alimentos.\nMiguel Proença está ali a coordenar um grupo de estudantes do primeiro ano de Engenharia Eletrotécnica e de Computadores, mas é “doutor” e, por já conhecer os cantos à casa, não demora em discordar da recente medida anunciada pela reitoria da universidade. “Havendo pratos vegetarianos — e cada vez há mais pessoas vegetarianas —, ao retirarem os pratos com carne de vaca acho que estão a privilegiar uns e a prejudicar outros”.\nA discórdia do aluno de segundo ano não é, porém, a opinião com maior eco por ali, como corrobora o presidente da Associação Académica de Coimbra, Daniel Azenha. \"Os estudantes veem com grande satisfação [esta medida]”, garante, apesar de só terem sabido dela esta terça-feira, na cerimónia de abertura de aulas, organizada pela primeira vez este ano e “com o anfiteatro repleto de estudantes”.\nA partir de 2020, as cantinas da Universidade de Coimbra vão deixar de oferecer carne de vaca, numa tentativa de tornar aquela instituição de ensino na “a primeira universidade portuguesa neutra em carbono”. Trata-se de uma medida “de grande simbolismo e com um grande impacto para jovens que estão agora a começar na universidade”, garante Amílcar Falcão, reitor da Universidade de Coimbra. Para a Associação Académica, cabe aos que são, “em certa parte, considerados os cérebros da sociedade”, pensar em soluções e “consciencializar toda a comunidade até porque estamos a ficar sem tempo”.\nPelos corredores da Associação Académica, há quadros a preto e branco e ouve-se fado de Coimbra. Talvez por ali também paire a história da primeira cantina da universidade mais antiga do país. Foi inaugurada em 1963 para os “estudantes menos endinheirados”, que se “socorriam de tascas, casas de pasto, da alimentação providenciada pelos donos dos quartos onde residiam e da oferta de instituições que dispunham de refeitórios a preços módicos”, explica António Luzio Vaz no livro Acção Social Escolar na Universidade de Coimbra. Evolução Histórica e princípios orientadores. Existia no complexo de cantinas centrais, o edifício onde hoje operam as azuis.\nÉ também na fila, mas já perto da porta de entrada, que Daniel José desvaloriza a medida “porque já não come muita carne vaca em casa, por ser a mais cara”. Mas já que a vão retirar da ementa das cantinas a partir do próximo ano, então “poderiam também reduzir o preço das senhas”, que hoje se fixa nos 2 euros e 40 cêntimos. Ainda que o impacto económico esteja longe de ser o ponto central para o reitor da Universidade de Coimbra.\n“Não me candidatei a reitor para a universidade ficar como estava”\nAmílcar Falcão garante que já levava a medida no bolso quando tomou posse como reitor, logo no arrancar do mês de março. Foi vice-reitor nos dois mandatos anteriores. E porque “quem o conhece” sabe que é “fora da caixa”, não foi “para a universidade ficar como estava” que se candidatou. “Quando me candidatei a reitor, fui muito claro. Apresentei um plano de ação onde está explícito tudo aquilo que eu penso”. Entre os pensamentos, medidas concretas já delineadas para combater as alterações climáticas e atingir até 2030 a neutralidade carbónica para a instituição.\nA medida polémica da abolição da carne de vaca das cantinas foi só o início, porque também “nas cantinas, está-se progressivamente a substituir tudo o que é plástico por metal e por substâncias recicláveis”. Já nas residências de estudantes, a iluminação está a ser mudada para Leds, “para diminuir os consumos de energia” e há investimento em painéis fotovoltaicos para aquecimento da água.\nHá também um plano a ser delineado, em conjunto com a Câmara de Coimbra, para “diminuir substancialmente” o tráfego nas zonas dos polos da Universidade, especialmente no Polo 1, o mais central, antigo e emblemático. O reitor assume mesmo a possibilidade de a Rua Larga, a que une, de um lado e de outro, os edifícios do Polo 1, poder vir a ser apenas pedonal. “Estamos também a pensar ter parques de estacionamento periféricos, para que as pessoas não tragam o carro para a universidade”, assume.\nA vontade de Amílcar Falcão vem no seguimento de uma luta que diz ser “da juventude”, a do clima, e “carregada de razão”.\nO reitor da Universidade de Coimbra não percebe a polémica em torno da abolição da carne de vaca das cantinas e compara-a à recente abolição de alimentos com açúcar e sal das máquinas de vending dos hospitais. Também lá “só come quem quer”. Acusações de que a medida poderá retirar liberdade de escolha aos alunos são, para Amílcar Falcão, “o mesmo que dizer que colocar carros elétricos é mexer com os meus direitos, que tenho um carro a gasóleo”.\nPara Tiago, esta “é uma medida menor”; Simão retirava também a carne de porco\nNa cantina azul, à carne de porco segue-se arroz doce, laranja ou o sabor dela em gelatina. Os que trouxeram os caloiros antes das oito da noite, garantem chegar mais cedo à primeira noite académica do ano letivo.\nTiago Marta passa os dias no Polo 2 porque é lá a faculdade de engenharia, mas, por estes dias, acompanha os alunos do primeiro ano no Polo 1. É adepto de medidas reais para lutar contra a pegada ecológica da Universidade mas considera a retirada da carne de vaca das ementas “uma medida menor no universo que é ajudar o ambiente”. Importante seria colocar nas cantinas “garrafas reutilizáveis em vez de plástico, que é um dos grandes problemas neste momento”, mas também desenvolver uma rede forte de transportes públicos para o Polo 2, onde a oferta não é tão frequente, e para onde muitos estudantes levam carro.\n“Se a UC quer mesmo descarbonizar a instituição, não é assim com medidas pequeninas que vai conseguir”. Deixa o repto e apressa-se a comer, porque a fila já vai na porta giratória e a praxe dura até à meia noite.\nNa praça joga o Benfica em dois ecrãs de médio tamanho do café Cartola. Encostados a um poste meio de olhos postos no jogo, meio nos caloiros, Ricardo Valente e Gabriel da Silva bebem uma cerveja em copo de plástico. “Não se vai comer aquele bife, mas na minha opinião nem se vai notar”, desvaloriza Gabriel. “Mas dizes isso porque não se vai acabar com toda a carne... Se fosse toda a carne, eu importava-me; agora assim não”, responde-lhe Ricardo.\nDo lado oposto da praça, Simão Simões, de engenharia civil, é quem mais parece ter vontade de expressar uma posição. Considera a medida positiva, “desde logo pelos milhares de litros de água que se gastam só para produzir um bife\". \"As pessoas é que não têm noção disso. Só para um hambúrguer são cerca de 2 mil litros de água”, garante. De polo verde e capacete de engenheiro na mão, o estudante garante que, se fosse por si, “nem carne de vaca nem carne de porco” existiam nas cantinas.\nAo redor daquela praça, quase só há bares e restaurantes, que vão continuar a servir bifes e hambúrgueres.\nClique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2019\/09\/18"},"query_date_to":{"0":"2019\/09\/18"},"doc_id":{"0":"OBSEV00020190918ef9i0002u"},"has_corona_label":{"0":false}}