{"headlines":{"0":"Fuga de informação de há um ano não alterou regras de segurança nos exames nacionais"},"author":{"0":"Samuel Silva"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"Publico Online"},"word_count":{"0":"1005 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Um ano após a fuga de informação sobre o conteúdo do exame nacional de Português do 12.º ano, não houve mudanças nas regras de confidencialidade das provas. A inspecção ordenada pelo Ministério da Educação (ME) ainda não está terminada. O Instituto de Avaliação Educativa (Iave), o organismo público responsável pela elaboração e classificação dos exames, também não mexeu nos procedimentos aplicados aos seus funcionários e às entidades externas que têm acesso aos enunciados. Em Dezembro, o ME anunciou que tinha sido instaurado “um processo de inquérito para apurar se os procedimentos existentes\" no Iave estavam a ser devidamente seguidos. Seis meses depois dessa informação e um ano volvido desde o exame de Português do ano lectivo de 2016\/17, esse inquérito ainda “não está concluído”, informa ao PÚBLICO fonte do gabinete do ministro Tiago Brandão Rodrigues, sem avançar qualquer prazo para o fim do processo."},"remaining_content":{"0":"Sem qualquer ordem do Governo no sentido de realizar alterações nas suas normas de confidencialidade, o Iave também não vai fazer mudanças aos seus procedimentos por sua iniciativa. “O episódio observado em 2017, pelo que se conhece, não pode ser relacionado com qualquer falha de segurança do Iave”, defende o presidente daquele organismo público, Hélder Sousa. A nova época de exames nacionais arranca nesta segunda-feira, num clima marcado pela crispação entre Ministério da Educação e sindicatos. Em cima da mesa, a polémica da recuperação da contagem do tempo de serviço dos professores que esteve congelado. A greve às reuniões de avaliação que tem marcado os últimos dias, convocada pelo novíssimo Sindicato de Todos os Professores, e a que agora se inicia, também às avaliações, pela mão de estruturas como a FNE e a Fenprof, não deverá, contudo, afectar os alunos que prestam provas. Da fuga de informação do ano passado já poucos falarão.\n“Ó malta, falei com uma amiga”\nFoi nas vésperas de prova de Português de 2017 que uma mensagem de voz circulou através da aplicação de telemóvel WhatsApp: “Ó malta, falei com uma amiga minha cuja explicadora é presidente do sindicato de professores (...) e diz que ela precisa mesmo, mesmo, mesmo e só de estudar Alberto Caeiro e contos e poesia do século XX (...). E pediu para ela treinar também uma composição sobre a importância da memória.” Os conselhos da suposta aluna revelaram-se acertados. Aquele heterónimo de Fernando Pessoa foi o autor em foco no exame e o tema da composição pedida aos alunos também coincidiu. A responsável pela fuga de informação terá sido a então presidente da Associação de Professores de Português (APP), Edviges Ferreira, que foi, já em Maio, constituída arguida. O Ministério Público (MP) acusa-a de dois crimes. A associação tem a responsabilidade de fazer uma auditoria da prova e, por isso, tem acesso prévio à mesma. Desde 1997, ano da criação do Gave – o organismo que antecedeu o Iave na tarefa de elaborar e classificar os exames nacionais –, os mecanismos de garantia de segurança e confidencialidade das provas nacionais têm sido “regularmente revistos, actualizados e adaptados”, garante Hélder Sousa. As mudanças mais recentes tentaram responder, por exemplo, ao uso generalizado de telemóveis e ao acesso cada vez mais fácil à Internet, com o potencial de difusão de informação dessas tecnologias. As regras “têm-se mostrado plenamente eficazes, já que em 20 anos preveniram qualquer fuga de informação”, sublinha Hélder Sousa. Estes procedimentos de segurança e as normas que cada colaborador no processo de realização dos exames nacionais é obrigado a cumprir constam de um manual divulgado a todos os que contactam com os enunciados das provas. “Para mim, faz sentido que não se façam alterações”, defende a presidente da Associação de Professores de Matemática, Lurdes Figueiral. O sistema de segurança implementado pelo Iave “faz sentido” e tem sido “fiável”, considera. “Não há é nenhum sistema totalmente resistente a acidentes”, adverte. Outros especialistas contactados pelo PÚBLICO concordam com esta ideia. \"Estando envolvidas pessoas, há sempre o factor humano que é impossível de controlar totalmente\", defende João Paulo Leal, professor da Universidade de Lisboa que, até ao ano passado, presidiu ao Conselho Científico do Iave. “Os procedimentos que existem são suficientemente cuidados”, acrescenta, lembrando que nunca antes tinha havido qualquer fuga de informação sobre o conteúdo dos exames. As regras seguidas pelo Iave são \"suficientemente robustas\", concorda também Filomena Viegas, presidente da APP. Para Fernando Diogo, professor da Escola Superior de Educação do Porto, que trabalhou na Direcção-Geral do Ensino Básico e Secundário (que antecedeu o Gave), a questão \"não está nas normas.\" \"Não precisamos de mais normas, precisamos é de cumpri-las\", defende, afirmando que um sistema como o que está montado só falha por \"falta de zelo profissional\" ou \"falta de ética pessoal\".\nRegras em vigor\nA revisão da prova é feita em ambiente controlado, sujeito a vigilância permanente, sem acesso à Internet e sem a possibilidade de serem feitos quaisquer registos escritos, de imagem ou de som, que possibilitem uma posterior divulgação do conteúdo das provas, explica o presidente do Iave ao PÚBLICO. Nesse contexto, os professores que fazem a auditoria aos exames nacionais são obrigados a assinar um termo de confidencialidade e uma declaração sobre as várias incompatibilidades de funções. Estão impedidos, por exemplo, de dar explicações. Segundo a acusação do Ministério Público, Edviges Ferreira “transmitiu a uma aluna, a quem dava aulas a título oneroso, os temas sobre os quais iam versar as provas” do exame nacional. A informação foi passada, apesar de a docente saber que estava obrigada a segredo e também que as funções de auditoria que exercia no Iave “eram incompatíveis com a leccionação de aulas a título particular a alunos que iam submeter-se ao exame nacional de Português do 12.º ano”. Em causa está, segundo o MP, a “prática de um crime de violação de segredo por funcionário e de um crime de abuso de poder”. O primeiro pode ser punido com a expulsão da administração pública e com pena de prisão até três anos."},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"PUBLOO0020180618ee6i0005o"},"has_corona_label":{"0":false}}