{"headlines":{"0":"Eurochambres pede \"reunião urgente\" do G20"},"author":{"0":"Agência Lusa"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"Observador"},"word_count":{"0":"252 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"A Associação das Câmaras de Comércio e Indústria Europeias considera \"iminente\" uma guerra comercial global e instou o G20 a organizar uma \"reunião urgente\" para coordenar uma estratégia.\nA Associação das Câmaras de Comércio e Indústria Europeias (Eurochambres) instou este domingo o G20 a organizar uma \"reunião urgente\" para coordenar uma estratégia que responda a \"possíveis riscos de uma guerra comercial global\"."},"remaining_content":{"0":"A Eurochambres apela aos G20 para que organize uma \"reunião urgente\", pois considera \"iminente\" uma guerra comercial global, depois das últimas decisões dos Estados Unidos nesta matéria.\nVamos defender a globalização e o sistema global de comércio. Amanhã pode ser demasiado tarde!\", afirma num comunicado o presidente da Eurochambres, Christoph Leit, num claro apelo aos países mais industrializados e emergentes do mundo.\nChristoph Leit insiste na realização de uma reunião, pois diz que o crescimento económico \"está a ser minado\", bem como a confiança empresarial.\n\"Necessitamos de uma resposta forte e reagirmos com rapidez para impedir o protecionismo e defender as regras do comércio multilateral\", salientou o responsável.\nPara Christoph Leit, o comércio e o investimento são \"fatores-chave para gerar crescimento e emprego a uma escala global\".\nSe forem restringidos a situação piorará para todos nós. Por isso, devemos tomar agora medidas adequadas para reduzir a tensão neste caso\", salientou.\nDesde 01 de junho que os Estados Unidos aumentaram as tarifas aduaneiras das importações de aço e alumínio provenientes do Canadá, União Europeia e do México.\nClique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"OBSEV00020180618ee6i0000j"},"has_corona_label":{"0":false}}