{"headlines":{"0":"FÁBIO POÇO\/GLOBAL IMAGENS"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"Jornal de Notícias"},"word_count":{"0":"331 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Miguel Oliveira perto do topo\nPiloto da KTM partiu na 17.a posição, acabou em 2.o lugar e está a um ponto da liderança mundial"},"remaining_content":{"0":"Miguel Oliveira recuperou 15 posições em Barcelona\nMOTOCICLISMO Recuperação épica de Miguel Oliveira na Catalunha. O piloto da KTM, após a sua pior qualificação da temporada, partiu desde o 17.o posto, mas logrou terminar a sétima etapa do Campeonato do Mundo de Moto2 no segundo lugar, ficando a apenas um ponto do líder da classificação geral, Francesco Bagnaia.\nUm início de corrida impressionante do português permitiu-lhe recuperar 12 posições na primeira volta, terminando-a na quinta posição. A fantástica recuperação do piloto de Almada levou-o à liderança da prova, mas perdeu-a à passagem da nona volta para Fabio Quartararo, tendo o francês segurado o primeiro posto até final.\nMiguel Oliveira acabou por terminar na segunda posição, garantindo um lugar no pódio pela segunda etapa consecutiva. Todavia, as celebrações da quinta subida ao pódio em sete etapas foram interrompidas por Simoni Corsi, que abalroou o português quando este festejava o resultado alcançado. Um incidente, contudo, que não provocou males maiores.\nCLASSIFICAÇÃO 7.ª ETAPA:\n1.º Fabio Quartararo (Speed Up( 38’22.059; 2.º Miguel Oliveira (KTM( 38’24.551; 3.º Alex Marquez (Kalex( 38’25,544.\nCLASSIFICAÇÃO GERAL:\n1.º Francesco Bagnala (Kalex(, 119 pontos; 2.º Miguel Oliveira (KTM( 118; 3.º Alex Marquez (Kalex( 94.\nLORENZO VENCE EM MOTO GP\nNa categoria principal, o tricampeão do Mundo, Jorge Lorenzo, terminou o circuito de Barcelona no primeiro lugar, repetindo o triunfo de há duas semanas, em Itália. O espanhol dominou a corrida do princípio ao fim e venceu com o tempo de 40’13.566, à frente de Marc Marquez (+4,479( e Valentino Rossi (+6,098(, segundo e terceiro classificados, respetivamente. v A.G.\nCLASSIFICAÇÃO GERAL MOTO GP:\n1.º Marc Marquez (Honda(, 115 pontos; 2.º Valentino Rossi (Yamaha( 88; 3.º Maverick Viñales (Yamaha( 77.\nANDREU DALMAU \/ EPA"},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"JNLNEG0020180618ee6i0002j"},"has_corona_label":{"0":false}}