{"headlines":{"0":"Nuno Gomes. 'Sinto um orgulho enorme naquele meu golo contra a Espanha!'"},"author":{"0":"Afonso de Melo, em Sochi"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"Jornal I"},"word_count":{"0":"1330 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Em Alvalade, durante o Euro-2004, Nuno Gomes marcou o golo que nos deu a única vitória oficial sobre a Espanha até ao momento. Ele lamenta: 'Que pena os três golos do Ronaldo não terem dado para ganhar. Seria perfeito!' SOCHI - O jornal russo Izvestia pode já não ter a importância que tinha no tempo da extinta URSS, mas continua a ser um dos diários mais lidos do país. Durante anos foi, lado a lado com o Pravda, o principal fornecedor da doutrina bolchevique, apesar de até ter começado por defender as ideias adversárias, isto é, as dos mencheviques. Deixemos a política de lado, pelo menos por agora, não sem deixar aqui a nota de uma pilhéria que se contava nos bas-fonds da sociedade de então. Dizia o povoléu, quando não tinha esbirros por perto, que o problema do Izvestia (a palavra pode ser traduzida como 'mensagem' ou 'notícia') era não trazer notícias, tal como o problema do Pravda ('verdade' em português) era não trazer verdades."},"remaining_content":{"0":"Ora bem, há dois dias, o Izvestia dos tempos modernos, ainda num muito agradável broadsheet, gastava metade da sua última página com o nosso Nuno Gomes. Tendo por cá estado a convite da FIFA, com outros jogadores do seu tempo, para promover as cidades-sede deste Mundial, é também figura dos Portugal-Espanha. Depois do fulminante três a três de Sochi, fomos recordá-lo de um momento histórico da sua carreira.\n– Viste o jogo? Sabes que continuas a ser o marcador do golo que valeu a única vitória oficial de Portugal sobre a Espanha de todos os tempos? Em 2004...\n– Sim. Sei disso. E só estou aqui com pena que os três golos do Cristiano Ronaldo não tenham servido para vencermos. Seria uma noite absolutamente perfeita. Mas, olha, não chegaram.\nNão chegaram mesmo.\nComo também não foram muitas as vezes que conseguimos marcar três golos aos espanhóis, este foi, aliás, o quinto jogo em que isso aconteceu, havendo a registar precisamente um 3-3, em Lisboa, no dia 5 de maio de 1935, particular, no qual a seleção nacional esteve a perder por 0-3.\nMas deixemos 1935.\nVoltemos a 2004, ao Estádio de Alvalade, último jogo da fase de grupos do Campeonato da Europa por nós realizado, encontro no qual só uma vitória garantia o apuramento lusitano.\n– Que te recordas desse jogo, Nuno?\n– Um jogo terrível, de vital importância para nós. A única coisa que nos interessava era a vitória e estávamos muito focados nisso. O ambiente era fantástico e a Espanha tinha uma grande equipa. Entrei, fiz o golo, e senti uma felicidade imensa. Jogávamos em Portugal e isso atribuía-nos mais responsabilidades. Recordo-me bem do momento em que chutei e a bola saiu rasteira, junto ao poste mais longe do Casillas. O estádio parecia que vinha abaixo.\nPena. A vitória por apenas 1-0 ficou nos anais.\nPor mais que se vasculhem nos arquivos de uma rivalidade que vem de 1921, quando pela primeira vez uma representação nacional de futebol surgiu num campo de futebol, em Madrid, completamente vestida de negro pela influência de muitos casapianos que pontificavam no grupo, só nesse dia 21 de Junho de 2004 fomos capazes de derrotar os espanhóis num jogo oficial.\n– Que sentes quando pensas que, até ao momento, só um golo teu nos deu uma vitória única?\n– Sinto orgulho. Muito orgulho. Mas senti sempre um orgulho enorme de cada vez que vesti a camisola da seleção portuguesa. Foi um dos grandes objetivos da minha vida como jogador e cumpri-o o melhor que sabia. Depois, claro, como avançado, marcar golos é outro objetivo. Sinto muito orgulho nesse golo, mas sinto igualmente muito orgulho em todos os golos que marquei por Portugal.\nJunho outra vez.\nJá lá vão quase catorze anos, quem diria?\nDa noite escaldante de Lisboa para a noite escaldante de Sochi. Do Atlântico ao Cáucaso e ao Mar Negro.\nO jogo entre Portugal e Espanha foi, até ao momento, sem dúvidas, o mais espetacular e mais bem disputado deste Mundial que ainda há pouco começou. Os vizinhos e rivais de muitas batalhas não deixaram de mostrar sobre o relvado aquilo que uma vitória ou uma derrota marcam fundo na alma dos seus adeptos.\nTrês-a-três.\nOutro resultado para a memória.\nTrês golos de Ronaldo à Espanha: o moço da Madeira não o esquecerá.\n– Só foi pena não terem chegado para ganharmos, diz Nuno Gomes. Foi pena.\nDo ódio de Van Hanegem às ridículas desculpas do primeiro-ministro\nCada vez mais velho. O grande Stanley Matthews, o Feiticeiro do Drible, ficou famoso pela sua longevidade: jogou até aos 50 anos. Em campeonatos do mundo, pela sua Inglaterra, participou duas vezes. A primeira em 1950, no Brasil, quando os ingleses foram humilhados pelos Estados Unidos (0-1), a segunda na Suíça, em 1954. Matthews tinha, respectivamente, 35 e 39 anos. É de estalo!\nCoisas de suecos. Apurada para a fase final do Mundial de 1950, no Brasil, a Suécia resolveu fazer valer um curioso princípio: só foram convocados jogadores que atuassem no campeonato sueco. Ora, isto privou-a das suas três grandes estrelas, Gren, Nordhal e Liedholm (o Gre-No-Li) que tinham acabado de assinar pelo AC Milan. Mesmo assim atingiu o terceiro lugar, a sua segunda melhor presença de sempre.\nHomem com pressa. Lazlo Kiss foi um dos seleccionados húngaros para o Mundial de 1982, em Espanha. Aos 55 minutos de jogo frente a El Salvador, o treinador Kálmán Mészöly mandou entrar para o lugar de András Toröcsik. Kiss não foi de modas: aos 69, 62 e 76 minutos completou um hat-trick. O resultado desse encontro ficou para a história: a Hungria venceu por 10-1.\nDerrota no campo e nas urnas. Harold Wilson, primeiro-ministro trabalhista do Reino Unido, acusou a seleção inglesa de ter sido responsável pela sua derrota eleitoral. No Mundial de 1970, a Inglaterra foi afastada pela Alemanha nos quartos de final (2-3). Até aí, as sondagens davam-lhe um avanço de sete pontos percentuais. Depois foi o descalabro. Seria Edward Heath a vencer e a ocupar-lhe o lugar em Downing Street. A desculpa de Wilson caiu no ridículo.\nO zero belga. Um dos mais dolorosos momentos da história da selecção belga deu-se no apuramento para o Campeonato do Mundo de 1974. No mesmo grupo que a Holanda, fez um percurso quase limpo: 4-0 e 4-0 à Islândia; 2-0 e 2-0 à Noruega; seguiu-se um empate a zero frente aos holandeses, em Antuérpia.\nO jogo decisivo teve lugar em Amsterdão com ambos os rivais a contabilizarem nove pontos. O desafio foi renhido como é próprio entre vizinhos. Os belgas reclamaram um golo que seria anulado pelo árbitro e o resultado final foi 0-0. Com mais golos marcados, a Holanda foi em frente e atingiria mesmo a final do Mundial, frente àa Alemanha Ocidental. A Bélgica, com zero golos sofridos, sofreu em casa.\nPortugal não ficou sozinho. Falhar a presença no Mundial do México em 1970 depois de terem sido terceiros classificados quatro anos antes em Inglaterra, foi frustrante para os portugueses. Mas não ficaram sozinhos: três seleções que tinham atingidos os quartos-de-final em Inglaterra também não chegaram ao México. A excelente Hungria, a dura Argentina e a surprrendente Coreia do Norte.\nMemórias de guerra. Van Hanegem foi um dos mais históricos jogadores do Feyenoord e esteve presente nos Mundiais de 1974 e 1978 com a selecção da Holanda. Na véspera da final do Campeonato do Mundo de 1974, em Munique, contra a Alemanha Ocidental, não foi de modas e chocou o mundo com a violência do seu discurso: 'Só penso em humilhá-los. Estou-me nas tintas para o resto. Eles mataram o meu pai, a minha irmã e dois irmãos na II Grande Guerra. Estou cheio de raiva! Odeio-os!'\nclique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"JORNPT0020180618ee6i000p2"},"has_corona_label":{"0":false}}