{"headlines":{"0":"Segunda volta opõe \"Robocop\""},"pub_date":{"0":"18 September 2019"},"source_name":{"0":"Jornal de Notícias"},"word_count":{"0":"375 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"a \"Berlusconi\"\nResultados oficiais colocam independente Kais Saied e empresário Nabil Karoui como líderes"},"remaining_content":{"0":"Ivete Carneiro\nivete@jn.pt\nTUNÍSIA Os tunisinos puderam \"exercer livremente os seus direitos cívicos\" na primeira volta das presidenciais, no domingo, tendo votado \"de forma pacífica e ordenada\". A conclusão é da União Europeia e foi avançada no dia em que se confirmaram os resultados preliminares: a segunda volta, em outubro, vai opor um académico a um magnata preso. Um ultraconservador a um populista. Um homem sem experiência política a um homem sem experiência política. Kais Saied a Nabil Karoui, respetivamente creditados com 19% e 16% dos votos dos tunisinos. De foram ficam os atores que alternavam no sistema político tradicional desde 2011: Abdelfatá Muru (do islamista moderado Ennahdha(, membro de todos os governos desde a Primavera Árabe de 2011, Abdlekrim Zbidi, atual ministro da Defesa, e Yusuf Chahed, primeiro-ministro, ambos ligados ao partido secular Nida Tounes, do ex-presidente, Béji Caid Essebsi (Chahed abandonou-o este ano(, cuja morte antecipou as presidenciais. Os resultados apontam, contudo, o risco de crise constitucional: decorrem a 6 de outubro legislativas que, a repetirem as tendências, vão criar um Parlamento fragmentado. v\nv Kais Saied\nv 61 anos\nv Professor de Direito\nIndependente, marca-o um conservadorismo que não expôs em comícios porque não os fez, nem espalhou no Facebook porque não tem conta. Académico, professor de Direito Constitucional e adepto do árabe clássico em detrimento do dialeto popular, Kais Saied é favorável à pena de morte e contra a homossexualidade. Chamam-lhe \"Robocop\" pelo discurso monocórdico, a que deve a popularidade - é comentador político assíduo nas televisões - e fez campanha porta a porta.\nO CONSERVADOR\nv Nabil Karoui\nv 56 anos\nv Magnata dos média\nPreso preventivamente em agosto após uma acusação por evasão fiscal, já com as eleições à vista - a direção de campanha fala em processo político, após uma reforma à lei eleitoral que pareceu direcionada -, o magnata dos media - chamam-lhe \"Berlusconi tunisino\" fez campanha através da mulher. Fundador do Nessma, canal líder de audiências, ajudou Essebsi a criar e a consolidar o partido Nida Tounes. Saiu este ano e formou em junho o Qalb Tounes (No Coração da Tunísia(.\nO POPULISTA"},"query":{"0":""},"query_date_from":{"0":"2019\/09\/18"},"query_date_to":{"0":"2019\/09\/18"},"doc_id":{"0":"JNLNEG0020190918ef9i0004i"},"has_corona_label":{"0":false}}