{"headlines":{"0":"Grupo de italianos teve de aguardar duas horas por embarcação"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"Jornal de Notícias"},"word_count":{"0":"294 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Centenas de turistas apeados em Tróia\nà espera de barco"},"remaining_content":{"0":"Transportadora fluvial da Sonae assume que só tem um catamarã para ligação com Setúbal, de hora em hora\nRogério Matos\nlocais@jn.pt\nTRANSPORTES Várias centenas de turistas, muitos deles italianos e com crianças de colo, esperaram ontem cerca de duas horas no Cais de Tróia, por não conseguirem entrar no catamarã que faz a travessia do rio Sado, para Setúbal.\nNuma das tentativas de embarque, pelas 20.20 horas, houve muitos gritos e tentativas de agressão, devido à desordem de quem tentou passar à frente de quem já esperava para entrar na embarcação. Porém, a Polícia Marítima não foi acionada para o local.\nAo JN, a empresa Atlantic Ferries, propriedade da Sonae Turismo e que tem a exclusividade da travessia fluvial para Tróia, admitiu que só tem um catamarã, de 350 passageiros, para fazer a ligação de hora a hora. E que se \"assistiu a uma procura enorme pela travessia ao final do dia\".\nCélia Dias, uma veraneante de Vila Franca de Xira, que rumou àquela estância balnear, com os dois filhos – de 3 e 6 anos –, contou ao JN que \"um grupo enorme de italianos\" acabou por mostrar o descontentamento, porque \"não conseguiu embarcar\". Uma turista italiana exigiu a devolução do dinheiro do bilhete [que é pago em Setúbal e já inclui ida e volta].\nEste problema persiste há um ano, desde que um segundo catamarã embateu num navio mercante fundeado no rio Sado. Surge também duas semanas depois de o acesso às praias da Arrábida por carro particular ter sido proibido, entre as 9 e as 21 horas, e só poder ser feito por um autocarro. v\nDIREITOS RESERVADOS"},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"JNLNEG0020180618ee6i0004c"},"has_corona_label":{"0":false}}