{"headlines":{"0":"O calor vem aí. Quais os cuidados a ter?"},"author":{"0":"Culto"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"Publico Online"},"word_count":{"0":"1237 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Vêm aí as temperaturas altas, de acordo com as previsões do Instituto Português do Mar e da Atmosfera (IPMA). Sete distritos do continente sob aviso amarelo (Braga, Porto, Leiria, Portalegre, Évora, Setúbal e Beja), das 5h desta segunda-feira até às 21h de terça-feira, e o termómetro pode chegar a marcar 40º C em Santarém. Há ainda vários concelhos sob risco de incêndio, de acordo com o IPMA. Consulte aqui os conselhos do presidente da Associação Portuguesa de Técnicos de Segurança e Protecção Civil."},"remaining_content":{"0":"Para os dias de calor, uma das principais advertências da Direcção-Geral de Saúde (DGS) passa pela atenção à desidratação, uma das complicações que podem surgir com o calor, que pode facilmente ser evitada com a ingestão de água, mesmo quando não se tem sede. A DGS aconselha ainda a evitar bebidas alcoólicas ou com muito açúcar e a fazer refeições frias e leves mais vezes ao dia. De acordo com a DGS, deve tentar permanecer duas a três horas por dia num ambiente fresco ou com ar condicionado. Convém manter a casa o mais arrefecida possível – correndo as persianas ou portadas na hora de maior calor e deixando o ar circular quando as temperaturas baixarem, ao final do dia – e evitar actividades físicas ao sol. Sempre que estiver ao ar livre, use protector solar com índice de protecção igual ou maior que 30 e roupas leves, claras e soltas, chapéu e óculos com protecção contra a radiação UVA e UVB. Da mesma forma, não deixe animais de estimação no carro, quando estacionado – uma advertência deixada também pela PSP, no Facebook. Sempre que trabalhar ou tiver alguma actividade no exterior faça-o acompanhado porque em situações de calor extremo poderá ficar confuso ou perder a consciência. Caso vá praticar actividade física , então, convém ter atenção aos seguintes cuidados:\n* Começar e terminar a actividade física de forma lenta e gradual;\n* Optar pela manhã cedo ou pelo final do dia e evitar as horas de maior exposição solar, entre as 11h e as 17h;\n* Beber água frequentemente: antes, durante e no final da prática de actividade física. Se transpirar muito, opte por uma bebida com electrólitos (bebidas para desportistas);\n* Evitar consumir líquidos com muito açúcar;\n* Realizar actividade física com companhia;\n* Parar de imediato a actividade se sentir fraqueza ou sensação de desmaio. É importante manter-se informado sobre as condições climatéricas, ter atenção aos outros (sobretudo grupos mais vulneráveis) e conhecer os principais sintomas de desidratação, golpe de calor e outras complicações. Para esclarecer alguma questão ligar para a linha Saúde 24 (808 24 24 24) e em caso de emergência para o 112. Para grupos mais vulneráveis da população – crianças, idosos e portadores de doenças crónicas – a DGS tem uma série de recomendações especiais: Crianças nos primeiros anos de vida\n* Vestir a criança com roupas leves, soltas e de cor clara. Não esquecer o chapéu quando estiver ao ar livre;\n* Dar água com mais frequência e certificar-se de que bebe mais água do que o habitual;\n* Evitar a exposição directa ao sol, especialmente entre as 11 e as 17 horas\n* Aplicar protector solar antes de sair de casa;\n* Nunca deixar o seu bebé\/criança dentro de um carro estacionado ou outro local exposto ao sol, mesmo que por pouco tempo;\n* Consultar o médico se a criança tiver diarreia ou febre e ter especial cuidado com a hidratação;\n* Procurar assistência médica imediatamente sempre que identifique sinais de alerta como: suores intensos; fraqueza; pele fria, pegajosa e pálida; pulsação acelerada ou fraca; vómitos ou náuseas; desmaio. Pessoas com 65 anos ou mais\n* Beber água, mesmo quando não tem sede;\n* Permanecer em ambientes frescos ou com ar condicionado;\n* Sempre que necessário procurar locais climatizados;\n* Evitar a exposição directa ao sol;\n* Usar roupas leves, soltas e de cor clara, utilizar chapéu e protector solar;\n* No período de maior calor tomar um duche de água tépida;\n* Fazer refeições mais leves e comer mais vezes ao dia;\n* Evitar a utilização do forno ou de outros aparelhos que aqueçam a casa;\n* Ter contacto de alguém atento e disponível (familiar, amigo, vizinho);\n* Consultar o seu médico em caso de doença crónica ou se estiver a fazer uma dieta com pouco sal ou com restrição de líquidos. Portadores de doenças crónicas\n* Beber água, mesmo não sentindo sede;\n* Permanecer em ambientes frescos ou com ar condicionado;\n* Evitar a exposição directa ao sol;\n* Usar roupas leves, soltas e de cor clara e utilizar chapéu e protector solar;\n* Usar menos roupa na cama, em especial pessoas com fraca mobilidade ou acamadas;\n* No período de maior calor, tomar um duche de água tépida;\n* Evitar a utilização do forno ou outros aparelhos que aqueçam a casa;\n* Ter alguém atento e disponível (familiar, amigo, vizinho);\n* Se tiver algum sinal ou sintoma associados ao calor, procurar cuidados médicos de imediato;\n* Evitar a exposição dos medicamentos a temperaturas elevadas. Finalmente, a DGS descreve ainda algumas das principais complicações que podem acontecer com o calor – das quais convém saber reconhecer os sinais e sintomas e que medidas tomar. Cãibras Podem acontecer pela simples exposição ao calor intenso, durante ou após actividade física em que se transpira muito, ou por uma hidratação inadequada. Os sintomas manifestam-se por espasmos musculares dolorosos do abdómen e das extremidades do corpo (pernas e braços). O que fazer: pare a actividade física, se for o caso, e descanse num local fresco; estique os músculos e massaje-os suavemente; beba sumos de fruta natural sem adição de açúcar e\/ou bebidas contendo electrólitos (bebidas para desportistas) e procure ajuda médica se as cãibras persistirem. Golpe de calor É uma situação muito grave. Acontece quando o sistema de controlo da temperatura do corpo deixa de trabalhar. O corpo deixa de produzir suor e não arrefece. A temperatura corporal pode, em 10-15 minutos, atingir os 39ºC, provocando deficiências cerebrais ou até mesmo a morte se a pessoa não for socorrida rapidamente. Os sintomas incluem febre alta, pele vermelha, quente, seca e sem produção de suor, pulso rápido e forte, dor de cabeça, náuseas, tonturas, confusão e perda parcial ou total de consciência. O que fazer: ligar para o número de emergência 112. Entretanto, deve levar a pessoa para um local fresco ou para uma sala com ar condicionado; aplicar toalhas húmidas ou pulverizar água fria para arrefecer o corpo e arejar o ambiente à sua volta com uma ventoinha ou mesmo com um abanador. Se a pessoa não estiver consciente, não dê líquidos. Esgotamento devido ao calor Acontece quando o corpo perde muita água por causa da transpiração. Pode ser especialmente grave nas pessoas idosas e nas pessoas com hipertensão arterial elevada. Os sintomas incluem sede intensa, suor excessivo, palidez, cãibras musculares, cansaço e fraqueza, dor de cabeça, náuseas, vómitos e desmaio. A temperatura do corpo pode estar normal, abaixo do normal ou ligeiramente acima do normal. As pulsações alternam entre lenta e rápida e a respiração fica rápida e superficial. O que fazer: chamar de imediato um médico ou ligar para o número de emergência 112. Entretanto, deve seguir alguns procedimentos como: levar a pessoa para um local fresco ou para uma sala com ar condicionado; mantê-la deitada com as pernas levantadas; aplicar toalhas húmidas ou pulverizar água fria para arrefecer o seu corpo; dar a beber sumos de fruta natural sem açúcar e\/ou bebidas contendo electrólitos (bebidas para desportistas), caso esteja consciente."},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"PUBLOO0020180618ee6i000md"},"has_corona_label":{"0":false}}