{"headlines":{"0":"Mortíferos Ronaldo nunca marcou tanto"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"O Jogo"},"word_count":{"0":"737 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"desde que passou a ter o nortenho ao lado\nAposta em Gonçalo Guedes frente à Espanha não traduziu os bons sinais dados na preparação para o Mundial e o avançado do Milan é visto como a solução. As razões para isso são mais que muitas"},"remaining_content":{"0":"A exibição menos conseguida de Gonçalo Guedes com a Espanha, mas ao mesmo tempo as características do adversário e a estratégia mais ofensiva e dominadora de Portugal no jogo de quarta-feira, contra Marrocos, deve levar Fernando Santos a apostar no regresso de André Silva à titularidade. O avançado do Milan começou no banco com os espanhóis, entrando apenas aos 80 minutos, numa altura em que a Seleção Nacional estava a perder, por 3-2. Mesmo sem marcar, o número 9 contribuiu e muito para a subida de rendimento da equipa, obrigando os centrais Sérgio Ramos e Piqué a muito trabalho e a maior atenção, numa altura em que o campeão europeu empurrou o adversário para a sua grande área.\nA aposta em Gonçalo Guedes com a Espanha justificou-se não só pela grande época que realizou com a camisola do Valência, mas pelo trabalho que mostrou com a camisola da Seleção Nacional. O avançado deu mostras de estar em boa forma, tendo coroado a boa exibição com a Argélia, naquele que foi o último teste antes da estreia no campeonato do mundo, com dois dos três golos da equipa. No entanto, com a Espanha teve uma exibição que ficou aquém do esperado. Além de desaproveitar uma ou outra oportunidade para marcar, teve algumas decisões erradas na hora de atirar à baliza ou desmarcar os companheiros. Salvou-se apenas a assistência para Cristiano Ronaldo no lance do 2-1, o tal do \"frango\" de De Gea.\nCom a aposta em André Silva, Portugal ganha mais presença na área, mas ao mesmo tempo mantém o bom entendimento entre os avançados. Num jogo em que a Seleção Nacional tem de assumir mais o jogo do que fez com a Espanha, o número 9 assume-se como peça importante para obrigar os centrais a uma atenção redobrada, abrindo espaços para os companheiros. A isto junta-se o faro de golo que tem demonstrado com a camisola das Quinas. Internacional A em 24 ocasiões, leva 12 golos, num total de 1607 minutos.\nO regresso de André Silva à titularidade para jogar ao lado de Cristiano Ronaldo devolve ainda ao ataque de Portugal uma dupla mortífera. Juntos, e sempre que foram titulares, o que aconteceu em 11 ocasiões, a dupla marcou 26 dos 37 golos da Seleção Nacional. Números que dizem bem do excelente entendimento entre os dois, aos quais não está alheia a relação muito próxima que os une. Nos treinos é, aliás, frequente vê-los juntos e em constantes brincadeiras.\nAndré Silva nunca escondeu a admiração pelo CR7 e deu conta disso quando chegou ao Milan. \"Sinto-me muito feliz por ter esta oportunidade de jogar com o melhor jogador do mundo. Tento dar o meu melhor e mostrar, também, ao Cristiano Ronaldo que estou ali e que posso trabalhar junto dele e que as coisas podem correr bem. É isso que tenho feito e é um orgulho enorme para mim\", admitiu numa série de perguntas feitas pelos adeptos rossoneri.\nCristiano Ronaldo também não esconde o bom entendimento que tem com André Silva ao ponto de ter sido noticiado, em 2017, que gostava de ver o jovem avançado português a jogar no Real Madrid. Tal não aconteceu, mas a Seleção Nacional permite que joguem juntos e que beneficie com o entendimento entre ambos. Para o melhor jogador do mundo, a parceria com André Silva também é muito vantajosa. Já lá vão 15 anos desde a estreia como internacional A e o melhor do mundo nunca tinha marcado tantos golos ao serviço da Seleção Nacional como acontece quando joga com André Silva ao seu lado.\nANDRÉ PARA A LINHA DA FRENTE\nNas onze ocasiões em que atuaram juntos na equipa inicial em jogos oficiais, André Silva e Ronaldo marcaram 26 dos 37 golos de Portugal\nGOLOS\nDesde que se estreou com a camisola da Seleção A, André Silva marcou 12 golos em 24 jogos, num total de 1607 minutos\nELOGIO\nAndré Silva nunca escondeu o orgulho de jogar ao lado de Ronaldo\nRENDIMENTO\nO CR7 tem no avançado do Milan o melhor parceiro desde que se estreou na Seleção Nacional"},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"OJOGO00020180618ee6i0002c"},"has_corona_label":{"0":false}}