{"headlines":{"0":"Como aumentar o financiamento do SNS em mil milhões de euros"},"author":{"0":"Marta F. Reis"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"Jornal I"},"word_count":{"0":"535 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Propostas são do presidente do IPO de Lisboa O presidente do conselho de administração do IPO de Lisboa, Francisco Ramos, defende que a discussão em torno da revisão da lei de bases da saúde está a servir uma 'luta de interesses'. Em entrevista ao 'Expresso', o ex-secretário de Estado socialista propõe três medidas que poderiam levar, no imediato, a um reforço do financiamento do Serviço Nacional de Saúde na ordem dos mil milhões de euros.\nA primeira consistiria em reduzir os benefícios fiscais em sede de IRS das despesas em Saúde de 15% para 5%. 'Este dinheiro poderia ser imediatamente canalizado para o SNS, cerca de €300 milhões, e o impacto para a população seria nulo', defendeu Francisco Ramos."},"remaining_content":{"0":"A segunda medida prende-se com o funcionamento da ADSE. Atualmente, quando os beneficiários do subsistema de saúde são atendidos no SNS, os tratamentos não são pagos pelo subsistema, já que se depreende que os funcionários públicos, sendo cidadãos nacionais e pagando impostos, têm direito a recorrer aos serviços públicos de saúde.Francisco Ramos defende que, a título transitório e extraordinário, a ADSE deveria pagar os cuidados prestados pelos hospitais públicos. 'A ADSE financia única e exclusivamente os hospitais privados. A minha sugestão é de que em 2019 e 2020, voltasse a pagar aos hospitais públicos a prestação de cuidados e que esse dinheiro fosse canalizado obrigatoriamente para programas de investimento. Encontrar-se-iam cerca de €600 milhões para financiar equipamento médico hospitalar muito necessário', diz o administrador hospitalar.\nA terceira medida visa controlar melhor os gastos com medicamentos, recuperando a meta imposta pela troika derestringir a despesa pública com fármacos a 1% do PIB, o que daria um teto anual de 2 mil milhões de euros. Em 2017, a despesa final com medicamentos por parte do Estado foi de 2,4 mil milhões, pelo que retomando esse objetivo seria possível obter mais 400 milhões de euros de margem para o financiamento do SNS, defende o administrador hospitalar.\nFrancisco Ramos reconhece que as medidas são algo controversas. 'Penalizam os hospitais privados, os beneficiários da ADSE e, mais uma vez, a indústria farmacêutica e as farmácias, mas conseguiríamos aumentar em mil milhões de euros as disponibilidades financeiras do SNS. A frase fatal de que não há dinheiro nem alternativa não é verdadeira, porque existem possibilidades de aproximar o financiamento do SNS daquilo que é já hoje o financiamento público em Saúde e da proclamada média da OCDE.'\nO debate em torno da política de saúde e do futuro do SNS promete intensificar-se esta semana.Esta quarta-feira aComissão de Saúderecebe, em audição, oMinistro da Saúde, Adalberto Campos Fernandes,para debaterapolítica geral do ministério e outros assuntos de atualidade. Já na sexta-feira a AR discute em plenário o projeto de leido Bloco de Esquerda para revisão da lei de bases da saúde, com base numa proposta da autoria de António Arnaut e João Semedo. Defendem o fim das parcerias público-privadas na saúde, maior internalização da resposta no SNS, reforço da prevenção e promoção da saúdee o fim das taxas moderadoras em cuidados pedidos pelos médicos.\nclique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"JORNPT0020180618ee6i000mc"},"has_corona_label":{"0":false}}