{"headlines":{"0":"Reunião Negrão pede desculpa por ter acusado deputados de \"falta de ética\" mas não escapa a duras críticas"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"Jornal de Notícias"},"word_count":{"0":"461 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Bancada do PSD em paz (para já(\nNuno Miguel Ropio"},"remaining_content":{"0":"nuno.ropio@jn.pt\n3 Fernando Negrão tentou colocar, ontem, uma pedra sobre a polémica sucessão na liderança parlamentar do PSD, com um simples pedido de desculpas aos deputados. Na primeira reunião da bancada laranja após a eleição, o novo líder dos deputados sociais-democratas admitiu que cometeu \"excessos de linguagem\" na avaliação que fez dos magros resultados que obteve. Os deputados aceitaram o \"mea culpa\" mas criticaram não só o processo que culminou com a saída de Hugo Soares, como as escolhas de Negrão para as vice-presidências e coordenações da bancada.\nUma semana depois de ter acusado parte da bancada de \"falta de ética\", por ter tido menos votos [35] do que o número de elementos da sua lista [37], Negrão lamentou o excesso da análise. E pediu aos deputados que o ajudem a levar o mandato até ao fim da legislatura – um apelo que dirigiu diretamente aos seus antecessores: Hugo Soares, Luís Montenegro, Marques Guedes e Aguiar Branco.\nO JN apurou que, apesar da forma como decorreu o seu afastamento, Hugo Soares elogiou o pedido de desculpas do seu sucessor e assumiu que, com esse gesto, também passava a ser sua a direção de Negrão. Porém, terá mandado um recado ao líder do partido: que o combate do novo líder deve estar focado em António Costa e não dentro do partido. E criticou a declaração do vogal da Comissão Política de Rio, André Coelho Lima, que há uma semana disse que a votação de Negrão tinha sido um \"golpe palaciano\".\nAbreu Amorim critica abraço\nUm deputado explicou ao JN que Aguiar Branco criticou o processo de transição na liderança da bancada e a ausência de Rio naquela reunião. Já o deputado Carlos Abreu Amorim censurou o abraço que Negrão recebeu de António Costa no debate quinzenal.\nPorém, terá sido Teresa Morais a mais dura. \"Disse que era amiga do Fernando e que, por isso, sabia bem da sua opinião sobre pessoas que se tornaram suas vices e que fragilizam a bancada. Isso foi entendido por todos como um recado ao novo vice Carlos Peixoto, que foi coordenador da Comissão de Assuntos Constitucionais, e de quem ela não tem nada boa opinião\", assegurou aquela fonte.\nEnterrado o machado de guerra, depois de duas horas de discussão, Negrão garantiu aos jornalistas que a reunião serviu de \"catarse\" aos últimos dias e que \"os problemas estão resolvidos\". \"Foi uma discussão mútua, em que todos fizemos uma espécie de catarse dos problemas que ocorreram\", explicou, admitindo \"algum exagero\" no modo como começou por reagir aos seus resultados eleitorais – 39% dos votos. v"},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"JNLNEG0020180302ee320000t"},"has_corona_label":{"0":false}}