{"headlines":{"0":"breves"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"Jornal de Notícias"},"word_count":{"0":"422 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Eslováquia Máfia suspeita de matar jornalista\nv A Polícia eslovaca deteve sete pessoas no âmbito das averiguações ao assassinato, no fim de semana, de um jornalista e da noiva. Segundo um responsável policial, Tibor Gaspar, foram feitas buscas em várias propriedades no leste do país, relacionadas com o empresário italiano Antonio Vadalà e familiares, cujas ligações à máfia calabresa ‘Ndrangheta o repórter Jan Kuciak investigava. Sediada em Reggia Calabria, Sul de Itália, é uma poderosa organização, com estruturas na América Latina e em vários países europeus. Em janeiro, foram detidos mais de 200 suspeitos em Itália e na Alemanha. Os corpos do jornalista, 27 anos, e da companheira, Martina Kusnirova, foram encontrados no domingo na sua casa em Velka Maca, a 65 quilómetros de Bratislava."},"remaining_content":{"0":"Oxfam Vítima de assédio despedida\nv Uma ex-funcionária da organização humanitária Oxfam alegadamente vítima de assédio sexual por uma colega nas Filipinas foi \"demitida construtivamente\", apesar de uma comissão ter confirmado os factos, ocorridos em 2016. Segundo o diário britânico \"The Guardian\", Aimee Santos diz-se perseguida pela instituição.\nFrança Le Pen arrisca\ntrês anos de prisão\nv A presidente da Frente Nacional, Marine Le Pen, foi constituída arguida num processo-crime pela divulgação, em dezembro de 2015, na rede social Twitter, de imagens de propaganda de atos violentos do Estado Islâmico. A líder da extrema-direita eurodeputada incorre numa pena de prisão de três anos e multa de 75 mil euros.\n6\nPolónia Parlamento concorda com sanções\nv O Parlamento Europeu aprovou ontem a proposta da Comissão Europeia de sancionar a Polónia por violação da independência dos poderes ao insistir na reforma judicial que coloca a justiça sob dependência da política. O Conselho Europeu terá de agora determinar por maioria se Varsóvia viola os valores europeus.\ncrianças morreram afogadas ou sob escombros na sequência de enxurradas provocadas pela chuva forte que se abateu anteontem sobre a capital angolana, Luanda.\nJapão Fukushima ainda apresenta risco\nv A Greenpeace denunciou a presença excessiva de radioatividade em áreas reabertas à população perto da central nuclear japonesa de Fukushima, palco de um grave acidente nuclear em 2011. Com níveis de radiação \"muito acima dos padrões internacionais\", a reabertura apresenta um \"alto risco\" para os habitantes.\nIsrael Príncipe William na primeira visita real\nv O príncipe William vai realizar no verão uma visita oficial a Israel e à Palestina, já considerada \"histórica\" pelo primeiro-ministro israelita, Benjamin Netanyahu. É a primeira visita real britânica ao Estado Judaico, cuja ocupação de territórios palestinianos é considerada ilegal pelo Reino Unido."},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"JNLNEG0020180302ee320002f"},"has_corona_label":{"0":false}}