{"headlines":{"0":"Trump e os refugiados na Alemanha: \"Big mistake!\""},"author":{"0":"Agência Lusa"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"Observador"},"word_count":{"0":"283 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Donald Trump escreveu no Twitter que é um \"grande erro em toda a Europa deixar entrar milhões de pessoas que mudaram violentamente a sua cultura\".\nO presidente norte-americano, Donald Trump, interveio esta segunda-feira na crise política na Alemanha, afirmando que os alemães se voltarão contra a chanceler Angela Merkel por causa da questão migratória."},"remaining_content":{"0":"\"O povo alemão está a voltar-se contra os seus dirigentes à medida que a imigração abala a já frágil coligação de Berlim. A criminalidade na Alemanha é muito alta. Grande erro em toda a Europa deixar entrar milhões de pessoas que mudaram a sua cultura de modo tão forte e violento\", escreveu Trump na rede social Twitter.\nhttps:\/\/twitter.com\/realDonaldTrump\/status\/1008696508697513985\n\"Não queremos que o que se passa com a imigração na Europa se passe connosco\", adiantou o presidente norte-americano, alvo de fortes críticas devido à sua política de \"tolerância zero\" em relação à imigração ilegal, no quadro da qual cerca de 2.000 crianças foram retiradas aos seus pais.\nhttps:\/\/observador.pt\/2018\/06\/18\/a-historia-da-foto-viral-de-uma-menina-de-2-anos-a-chorar-na-fronteira-dos-eua\/\nA chanceler alemã, Angela Merkel, está sob forte pressão da União Social-Cristã (CSU), parceiro do governo que exige restrições à entrada de refugiados. O ministro do Interior alemão, Horst Seehofer, ameaçou esta segunda-feira encerrar as fronteiras da Alemanha \"em julho\" se não for conseguido um acordo entre os dirigentes europeus na cimeira de 28 e 29 de junho.\nhttps:\/\/observador.pt\/2018\/06\/18\/refugiados-merkel-enfrenta-desafio-dentro-do-seu-proprio-governo\/\nClique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"OBSEV00020180618ee6i0008l"},"has_corona_label":{"0":false}}