{"headlines":{"0":"Portugal não pode ficar para trás"},"author":{"0":"Robert Lorenz-Meyer, Presidente da EISAP"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"639 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Portugal não pode, durante muito mais tempo, ser o único país da UE que não permite que os marítimos dos navios que navegam com a sua bandeira se protejam dos ataques de piratas.\n“Quando atacados no mar, os marítimos não podem chamar a polícia”. Começo este pequeno artigo citando Foort van Oosten, deputado do partido liberal Volkspartij voor Vrijheid en Democratie (VVD) no Parlamento Holandês. Faço-o também porque ilustra cabalmente uma realidade incontornável. A pirataria marítima existe e é fundamental proteger os marítimos."},"remaining_content":{"0":"Van Oosten disse a frase que citei num debate realizado a 23 de janeiro, na Câmara dos Deputados, no qual se discutiu a adoção de legislação que regule a utilização de guardas armados a bordo dos navios de bandeira holandesa, quando navegam em áreas de risco naquilo que à pirataria marítima diz respeito.\nTudo indica que o projeto de lei de proteção da marinha mercante holandesa seja aprovado, pois o debate deixou claro que conta com apoios suficientes, dos democrata-cristãos da CDA aos conservadores do FvD, entre outras forças políticas.\nTudo indica assim que Portugal se torne o único país da União Europeia que ainda não regulou esta matéria, permitindo que os navios que arvoram a sua bandeira se protejam.\nA European International Shipowners Association of Portugal (EISAP), associação à qual tenho a honra de presidir, tem a consciência de que o Governo está a trabalhar para mudar a situação, facto que agradece em nome dos armadores que representa. Mas sublinha, de igual forma, que a regulamentação deve ser encarada com carácter de urgência, sob pena da bandeira portuguesa se tornar menos competitiva em relação às suas congéneres europeias e de todos os esforços que vêm a ser feitos para atrair armadores (operação incluída) se tornem infrutíferos.\nReafirmo aquilo que já antes tivera oportunidade de referir: a EISAP é uma associação que pretende ser colaborativa. Que pretende contribuir para que em Portugal se crie um ambiente favorável ao shipping internacional.\nEstamos dispostos a fazer a ponte entre os armadores e as autoridades nacionais e regionais da Madeira. A oferecer, a Portugal, a experiência dos nossos associados nos mercados internacionais.\nA ser embaixadores deste magnífico país nos fóruns internacionais a que quase todos os membros da EISAP, através das suas empresas, têm acesso.\nPara os armadores, o Registo Internacional de Navios da Madeira (MAR) oferece a Portugal uma oportunidade ímpar, ou seja, possibilita uma ligação direta à industria fortemente globalizada do shipping.\nPortugal pode, ou não, aproveitar essa oportunidade. Na Europa e no mundo temos exemplos que mostram uma coisa e outra. No Chipre, criou-se um verdadeiro cluster, com milhares de postos de trabalho diretos e indiretos e com a atração de atividades complementares ao shipping. Na Libéria, nada disso aconteceu.\nPortugal pode escolher seguir um caminho ou outro, embora os armadores estejam convictos de que o Governo quer repetir os melhores exemplos. Para que isso aconteça é fundamental, no entanto, resolver alguns dos constrangimentos do MAR, já identificados, entre os quais a necessidade de regular a utilização de guardas armados.\nPara a EISAP, Portugal vai no bom caminho. O ambiente colaborativo criado entre o Governo e os armadores deve ser destacado. A competência da administração marítima deve ser elogiada. Mas, da mesma forma, deve pedir-se alguma celeridade na resolução de questões como a supracitada.\nPortugal não pode, durante muito mais tempo, ser o único país da UE que não permite que os marítimos dos navios que navegam com a sua bandeira se protejam dos ataques de piratas, sob pena de ver perdido muito do esforço feito até agora, quer pelo Governo central, quer pelo Governo da Madeira, quer pela Sociedade de Desenvolvimento da Madeira e outros parceiros. É tempo de dar o passo em frente!\nClique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"OJE0000020180302ee320000f"},"has_corona_label":{"0":false}}