{"headlines":{"0":"Santos Silva elogia contributo de Angola para paz"},"author":{"0":"Agência Lusa"},"pub_date":{"0":"18 September 2019"},"source_name":{"0":"Observador"},"word_count":{"0":"472 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O ministro dos Negócios Estrangeiros elogiou o contributo de Angola para a paz na região da África Central e salientou que a relação entre a União Africana e a União Europeia é \"uma prioridade\".\nO ministro dos Negócios Estrangeiros, Augusto Santos Silva, elogiou esta quarta-feira o contributo de Angola para a paz na região da África Central e salientou que a relação entre a União Africana e a União Europeia é \"uma prioridade\"."},"remaining_content":{"0":"Em declarações aos jornalistas, após a abertura oficial da Bienal de Luanda - Fórum Pan-Africano para a Cultura de Paz, Santos Silva, lembrou que Portugal vai assumir a presidência da União Europeia no primeiro semestre de 2021, e salientou que a promoção da relação entre a União Africana (UA) e a União Europeia é \"uma das prioridades\".\nConsiderou que \"a cultura de paz é uma dimensão essencial\" nesta parceria e saudou \"o contributo de Angola para a paz, estabilidade e segurança em toda a região de África Central\", nomeadamente as \"iniciativas bem-sucedidas do Presidente João Lourenço\", que recentemente mediou um acordo entre o Uganda e o Ruanda.\nO governante recordou ainda que África concluiu recentemente um acordo de livre comércio, a nível do continente, \"um feito notável\" que se inspirou no mercado único europeu, mas que \"não é possível concretizar\" sem um ambiente de paz.\nNo âmbito da agenda bilateral, Santos Silva terá, ao longo da sua visita de dois dias, um encontro com o seu homólogo, o ministro das Relações Exteriores, Manuel Augusto, no qual serão abordadas questões relacionadas com a Comunidade dos Países de Língua Portuguesa (CPLP), em particular o novo regime de mobilidade e circulação no interior do espaço lusófono.\nEntre outros assuntos que vão ser discutidos está o programa de privatizações, apresentado em agosto pelo executivo angolano, indicou, acrescentando que veria \"com bons olhos\" o interesse de empresas portuguesas no programa, como forma de fomentar as relações económicas com Angola, um dos \"principais clientes\" e segundo fornecedor de petróleo a Portugal,\n\"A relação económica é muito forte, há muito investimento angolano em setores tão importantes em Portugal como a banca e há também investimento português em Angola, portanto é uma relação económica com muito futuro\", destacou o chefe da diplomacia portuguesa.\nEsta quarta-feira, Santos Silva terá oportunidade de conhecer o novo ministro da Agricultura, António Assis, e fazer o ponto da situação de alguns projetos, entre os quais o Projeto de Fortalecimento da Resiliência e da Segurança Alimentar e Nutricional em Angola (FRESAN), gerido pelo Camões - Instituto da Cooperação e da Língua.\nPortugal foi um dos 16 países convidados para participar na Bienal de Luanda, uma iniciativa que decorre até ao dia 22 de setembro, tendo em destaque o tema da resolução de conflitos no continente africano.\nClique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2019\/09\/18"},"query_date_to":{"0":"2019\/09\/18"},"doc_id":{"0":"OBSEV00020190918ef9i0008i"},"has_corona_label":{"0":false}}