{"headlines":{"0":"Passeio"},"pub_date":{"0":"18 September 2019"},"source_name":{"0":"Jornal de Notícias"},"word_count":{"0":"340 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Público\nBarcos"},"remaining_content":{"0":"no Douro\nPOR José A. Rio Fernandes\nGeógrafo\/Prof. da Universidade do Porto\nDurante séculos, as embarcações que se destacavam no Douro eram os rabelos. Adaptados às condições difíceis dum rio selvagem, com uma grande variação de caudais entre verão e inverno, os rabelos tinham de contar muitas vezes com ajuda de bois e homens que, desde a margem, os puxavam à corda (sirga(. Com as barragens e os camiões-cisterna, resistiram no Douro só os barcos mais pequenos, valboeiros, quase todos, na pesca e a assegurar a travessia entre margens, à força de braços entre Zebreiros e Arnelas, ou Melres e Lomba, por exemplo, e com o luxo do motor entre a Afurada e o Ouro. Os rabelos viram-se transformados em adereço para turista ou na versão \"rabelo a motor\" adotado para visita sob as pontes entre Porto e Gaia.\nOs cruzeiros marcaram o início duma outra vida do rio. Gosto de ver os barcos de grande dimensão a subir e descer, com tantos a bordo a desfrutar da qualidade das paisagens proporcionadas pelo vale encaixado do Douro. Mas sei que, se é ótimo o turismo no rio, não é bom um qualquer turismo, nem os barcos podem merecer aplauso incondicional. Como se aceita que não procurem reduzir e separar o lixo e sobretudo que despejem no rio o que vem das casas de banho, num insulto a quem paga taxa de saneamento? Sem falar na forma pouco justa como se divide o rendimento, tanto socialmente (patrões vs. empregados(, como territorialmente (Porto e Gaia vs. Alto Douro(. Por fim, há ainda o problema da velocidade excessiva, perigosa para as embarcações de remo e canoagem e que provoca a perda de terra nas margens. Por tudo isto, exige-se da APDL e da APA muito mais do que têm feito em matéria de fiscalização. E, a todos nós, e em especial aos eleitos que nos representam, menos deslumbramento com barcos e turistas e mais preocupação pela falta de cuidado com o que é de todos."},"query":{"0":""},"query_date_from":{"0":"2019\/09\/18"},"query_date_to":{"0":"2019\/09\/18"},"doc_id":{"0":"JNLNEG0020190918ef9i0000u"},"has_corona_label":{"0":false}}