{"headlines":{"0":"Provedora de Justiça quer mudanças para estudantes internacionais"},"author":{"0":"Por Samuel Silva"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"Publico"},"word_count":{"0":"454 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Brasileiros que consigam estatuto de igualdade devem continuar a pagar propinas como estrangeiros\nA provedora de Justiça, Maria Lúcia Amaral, quer que o Governo clarifique o estatuto do estudante internacional (EEI) no ensino superior. Em causa está a situação dos alunos brasileiros com estatuto de igualdade de direitos e deveres, bem como os lusodescendentes de fora da União Europeia. A lei está actualmente em revisão e a tutela vai incluir pelo menos uma parte das mudanças pedidas."},"remaining_content":{"0":"O caso dos estudantes do Brasil tem criado alguma polémica. Ao abrigo do tratado de amizade entre os dois países, quando os brasileiros conseguem o estatuto de igualdade de direitos e deveres podem usufruir das mesmas condições dos cidadãos nacionais. Por isso, as associações que representam os alunos daquele país em Portugal têm defendido que estes devem pagar as mesmas propinas que os portugueses, em lugar dos valores mais elevados que o EEI permite cobrar aos estrangeiros.\nA provedora de Justiça defende que, se o estatuto de igualdade for adquirido durante o curso, os brasileiros devem continuar a pagar as propinas como estrangeiros, caso contrário o regime ser-lhes-ia \"desrazoavelmente favorável\".\nA posição da provedoria legitima a posição do Governo e das instituições de ensino superior, mas obriga a uma \"clarificação\" da lei, defende Maria Lúcia Amaral, reconhecendo que a nova versão do EEI, que está em discussão pública, \"desejavelmente corrigirá as situações de tratamento iníquo que motivaram as [suas] recomendações\", diz fonte da provedoria ao PÚBLICO.\nO Conselho de Ministros aprovou em Fevereiro uma nova redacção do EEI, que é parte de um pacote legislativo para o ensino superior ainda a aguardar aprovação definitiva e que torna claro que os brasileiros devem continuar a pagar propinas como estrangeiros, caso consigam o estatuto de igualdade durante a sua formação. As restantes alterações defendidas pela provedora de Justiça estão a ser \"ponderadas\" pelo Governo, avança fonte do Ministério da Ciência e Ensino Superior.\nEm causa está, por um lado, a possibilidade de os estudantes brasileiros que já tenham o estatuto de igualdade antes de se candidatarem ao ensino superior nacional poderem aceder pela via do regime geral de acesso em igualdade de direitos com os cidadãos nacionais, mas também a situação dos estudantes de origem portuguesa que não são cidadãos de um Estado da União Europeia.\nPara estes últimos, a provedora de Justiça considera \"fundamental\" que se clarifique a lei \"de modo a que se torne inequívoco que os familiares de cidadãos portugueses não ficarão necessariamente sujeitos ao estatuto de estudante internacional\". Esta clarificação foi também proposta pelo Conselho Nacional de Educação num parecer emitido no passado mês de Maio sobre a nova versão do EEI."},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"PUBLO00020180618ee6i0000z"},"has_corona_label":{"0":false}}