{"headlines":{"0":"Estoril pede reação à Liga, FPF e Estado"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"O Jogo"},"word_count":{"0":"297 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"bbb O Estoril reagiu através de um comunicado para \"reiterar publicamente a total confiança no profissionalismo e integridade de todos os colaboradores que integram a estrutura do futebol profissional do Estoril Praia\". O clube da Linha considera ainda que \"a ausência de fundamentos, detalhe ou rigor das peças jornalísticas referidas\" e também \"o seu teor difamatório\" obrigam a \"analisar as medidas legalmente ao dispor para impedir todos os atos que possam pôr em causa o bom nome da instituição\". A terminar, o Estoril coloca-se ao dispor de todas as entidades oficiais \"que pretendam ser esclarecidas sobre quaisquer factos considerados relevantes\", pode ler-se no referido comunicado.\nAlexandre Faria, presidente dos estorilistas, também comentou a notícia. \"Se existe essa denúncia, só espero que quem a fez se tenha identificado para sabermos quem é essa pessoa que está a lançar estas calúnias e a mando de quem o está a fazer. E para que seja possível apresentar uma queixa."},"remaining_content":{"0":"Podia ser um bocadinho menos óbvia a utilização do Estoril numa guerra que não é sua porque na véspera de um jogo grande surgir uma notícia destas denuncia claramente quais são as intenções\", frisou, pedindo à Liga de Clubes, Federação Portuguesa de Futebol e Secretaria do Estado do Desporto uma reação enérgica. \"Todas as entidades devem fazer o que lhes compete porque não podem ser cúmplices desta vergonha\", considerou Alexandre Faria em declarações à Rádio Renascença.\nJoaquim Evangelista, presidente do Sindicato dos Jogadores, preferiu não comentar. \"Não vou contribuir para mais ruído, há clássico e não é o momento oportuno\", referiu.\nPresidente dos canarinhos quer saber quem \"lançou a calúnia\" para o processar\n\"Uma notícia destas antes de um jogo grande denuncia as intenções\"\nAlexandre Faria\nPresidente do Estoril"},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"OJOGO00020180302ee320003j"},"has_corona_label":{"0":false}}