{"headlines":{"0":"Não é com leis que se combatem fogos"},"author":{"0":"Rodrigo Alves Taxa"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"Jornal I"},"word_count":{"0":"496 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Não houve razoabilidade nem sentido prático na elaboração da lei da limpeza das matas. É só show-off governativo Citando o barão de Montesquieu, 'as leis inúteis debilitam as necessárias'. É esta realidade legislativa a que melhor ilustra a nova lei das limpezas das matas, que nos últimos dias, por incrível que pareça, tem ela própria incendiado vários quadrantes da sociedade. E o Estado, se quer ser competente, deve de vez compreender que há problemas que não são resolúveis, apenas e só, pela criação de leis. Mesmo quando estas até sejam bem- -intencionadas. Ainda assim, a havê-las, têm de conseguir articular a clareza do bem jurídico que tutelam com a razoabilidade das medidas que para isso elencam e o nível de punibilidade a aplicar quando incumpridas."},"remaining_content":{"0":"Ora, a única rubrica que das anteriores a nova lei mencionada parece respeitar é a primeira. Mas por aí se fica. Vamos por partes e atentemos no prazo de limpeza. Onde está a razoabilidade da nova lei quando não é preciso ser-se especialista agrícola para se compreender que será completamente impossível respeitar-se o prazo estabelecido, que acaba no dia 15 deste mês? É que, certamente, os proprietários dos terrenos, quer sejam particulares ou entidades públicas, não conseguirão em duas semanas munir-se da rapidez, da logística e, sobretudo, da capacidade económica para responder às previsões da lei. Não é sequer admissível. Mas mais. Onde anda a seriedade e competência do Estado quando leis como esta colocam principalmente os pequenos proprietários em pânico, levando- -os mesmo ao disparate de terem de liquidar árvores de fruto que, muitas vezes, são, em grande medida, parte integrante da sua economia familiar? Não se compreende.\nDepois, outro procedimento habitual no Estado: dotar entidades terceiras do dever de ajuda ao combate a alguns problemas, mas fazê-lo sem igualmente as dotar dos meios de que necessitam para tal. Pese embora sejam cenários de intervenção distintos, não é crível que as autarquias e até mesmo os bombeiros tenham a capacidade prática de responder ao que prevê a teoria da nova lei. De resto, é até discutível se estas entidades devem ser chamadas a fazê-lo. Por último, as coimas: estão previstas coimas que vão dos 280 aos 10 mil euros quando dirigidas a proprietários singulares e de 3 mil a 120 mil euros quando dirigidas a pessoas coletivas.\nEntão e o cidadão de 80 anos sem capacidade para limpar nem dinheiro para mandar limpar um terreno? Pagará de coima o que não ganha num ano de reforma? E se não pagar? Incumpre-se a lei? Então e se se incumprir a lei, por que motivo foi ela feita? E se não produz os resultados que elenca, como se resolve o problema? É por todas estas questões que voltamos ao início. Não há aqui o mínimo de razoabilidade, eficiência e praticidade. É só show-off governativo! Ficará tudo na mesma!\nEscreve à sexta-feira"},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"JORNPT0020180302ee32000jh"},"has_corona_label":{"0":false}}