{"headlines":{"0":"Economistas afastam cenário de recessão no curto prazo"},"author":{"0":"Jornal Económico com Lusa"},"pub_date":{"0":"18 September 2019"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"618 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"A nova descida da taxa dos depósitos destina-se a incentivar os bancos a injetarem mais dinheiro na economia, através de empréstimos às empresas e famílias, em vez de acumularem reservas.\nOs economistas ouvidos pela Lusa antecipam que ainda não existem “sinais claros” de uma recessão, nem nos Estados Unidos nem à escala global, e sublinham que os principais bancos centrais estão a tomar medidas para a adiar."},"remaining_content":{"0":"“Os principais bancos centrais estão a tentar adiar uma recessão, e ela pode ser efetivamente adiada caso exista um investimento em novas tecnologias e infraestrutura para manter o ritmo de expansão económica”, afirmou Pedro Lino, economista e administrador da Dif Broker e da Optimize, à Lusa.\nPara o especialista, “é possível que uma recessão prevista por muitos analistas para 2021 apenas ocorra uns anos mais tarde”.\nTambém Filipe Garcia, economista da IMF – Informação de Mercados Financeiros, afirmou que uma nova recessão “um dia acabará por chegar, claro, mas não há ainda sinais claros de que possa mesmo concretizar-se”.\nSegundo o especialista, “os indicadores avançados mais preocupantes têm sido observados na Europa e em particular na indústria”, havendo sinais de desaceleração na China, “que podem contagiar o resto da economia global”.\n“Seria importante resolver os temas da guerra comercial e do ‘Brexit’ [saída do Reino Unido da União Europeia], que, embora em escalas diferentes, têm provocado muita incerteza nos agentes económico e o adiamento de decisões”, afirmou Filipe Garcia, acrescentando que “o Médio Oriente, que até aqui não era fator, poderá voltar ao centro das atenções no caso de envolvimento norte-americano no terreno contra o Irão”.\nRui Bernardes Serra, economista-chefe do Montepio, indicou, por seu turno, que “ninguém sabe” quando chegará uma nova recessão.\n“Sabemos é que, quanto mais se falar do tema, maior será a probabilidade de, efetivamente, entrarmos em recessão pelo efeito que poderá ter nas decisões dos agentes económicos”, explicou, adiantando que, se os consumidores adiarem decisões de consumo por recearem uma recessão, aquele comportamento vai implicar uma queda da procura e, dessa forma, colocar riscos adicionais no sentido de colocar a economia em recessão, aplicando-se o mesmo nas decisões de investimento dos empresários.\nSegundo o economista-chefe do Montepio, “as medidas de política monetária recentemente tomadas por praticamente todos os principais bancos centrais do mundo” – nomeadamente a descida das taxas de juro e a compra de títulos de dívida pública, e outros adiando subidas de taxas, como é o caso do Banco de Inglaterra – “vão contribuir para melhorar as condições de financiamento dos agentes económicos, ao que acrescem iniciativas de carácter orçamental que estão (por exemplo, na China) ou poderão a vir a ser adotadas por algumas economias (por exemplo, Alemanha)”.\nContudo, Pedro Lino sublinhou que “não poderá ser a política monetária a fazer tudo” e “os Estados podem aproveitar as taxas zero para fortalecer a política orçamental e assim criar condições para a manutenção da expansão económica atual”.\nNa semana passada, o Banco Central Europeu (BCE) desceu, como esperado, a taxa dos depósitos bancários para -0,50%, menos uma décima do que a anterior, e decidiu voltar a comprar dívida pública, no valor de 20 mil milhões de euros por mês, sem definir um horizonte temporal para o novo programa.\nA nova descida da taxa dos depósitos destina-se a incentivar os bancos a injetarem mais dinheiro na economia, através de empréstimos às empresas e famílias, em vez de acumularem reservas.\nHoje, a Reserva Federal dos Estados Unidos deverá anunciar uma nova descida das taxas de juro para contrariar os riscos de abrandamento ligados à ‘guerra’ comercial com a China e abrandamento económico na Europa.\nClique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2019\/09\/18"},"query_date_to":{"0":"2019\/09\/18"},"doc_id":{"0":"OJE0000020190918ef9i0008o"},"has_corona_label":{"0":false}}