{"headlines":{"0":"JPP exige prontidão na resolução dos problemas da saúde ao Governo Regional"},"author":{"0":"Ruben Pires"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"311 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O partido manifestou preocupação com a falta de equipamentos, vacinas e medicamentos.\nO JPP esteve esta sexta-feira no Hospital Dr. Nélio Mendonça onde apelou a uma resposta pronta por parte do Governo Regional na resolução dos problemas da saúde na Região Autónoma."},"remaining_content":{"0":"A deputada Patrícia Spínola pediu prontidão ao Governo Regional na resolução dos problemas de saúde tal como existiu com as situações de destruição provocadas pelo temporal. Entre as preocupações do JPP estão situações como a falta de equipamentos, de vacinas e de medicamentos.\n\"Lamentamos que para o setor da saúde, o vice-presidente do Governo Regional, Pedro Calado não tenha uma resposta imediata, como teve agora com as situações de destruição, provocadas por este temporal\", reforçou Patrícia Spínola.\nPatrícia Spínola denuncia que vários bebés não fizeram o respetivo exame auditivo antes de ser dada a sua alta, devido a avaria no equipamento.\n\"Os pais foram informados que seriam notificados a fazê-lo assim que fosse possível\", esclarece. \"Entretanto, outros bebés nasceram e fizeram o exame, porque eventualmente o equipamento foi arranjado, mas voltou a avariar em diversos momentos e não foram chamados os bebés que estavam à espera\", explicou a deputada do JPP.\nA deputada do JPP diz que há uma \"desactualização das listas e nas prioridades\" para vir fazer o exame.\nPatrícia Spínola afirma que deveriam ser salvaguardados \"equipamentos suficientes\" para dar resposta aos utentes em caso de avaria de algum equipamento.\nA deputada Patrícia Spínola fala ainda de falta de vacinas e medicamentos.\n\"Há vacinas em falta e não são situações pontuais como a tutela insiste em afirmar\", realça. \"Noticiaram que houve um reforço em medicamentos, até inovadores, mas a verdade é que o próprio corpo médico fica indignado, pois sabe que faltam vários medicamentos básicos\", denuncia.\nClique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"OJE0000020180302ee320008r"},"has_corona_label":{"0":false}}