{"headlines":{"0":"Opinião da direção"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"Diário de Notícias"},"word_count":{"0":"431 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Itália importa\nLEONÍDIO PAULO FERREIRA"},"remaining_content":{"0":"Com as sondagens a darem a vitória ao centro-direita nas legislativas italianas de domingo, ficou ontem à noite a saber-se que Antonio Tajani é oficialmente o candidato a primeiro-ministro desse campo político. A confirmação de uma especulação já com alguns dias foi feita por Silvio Berlusconi, várias vezes primeiro-ministro e que com a sua Força Itália continua a ter uma palavra decisiva na política nacional. Aliás, apesar da acumulação de casos tanto na sua governação como na gestão das suas empresas, Berlusconi mantém uma alta popularidade e acredita-se que só não é ele o candidato porque tem os direitos políticos suspensos até 2019 por causa de uma fraude fiscal no seu canal televisivo Mediaset.\nA aposta em Tajani, que é atualmente presidente do Parlamento Europeu, confere maior credibilidade interna e externa ao centro-direita, que conta com a Liga Norte, cujo líder, Matteo Salvini, tem um discurso populista anti-imigração e antirrefugiados que causa forte desconforto entre muitos dos 28. Tajani cria também dificuldades suplementares ao centro-esquerda, com Matteo Renzi, líder e candidato a voltar a ser primeiro-ministro, a admitir que aceitará se o presidente Sergio Mattarella achar que uma solução de governo passa por outra figura do Partido Democrático. O nome mais provável seria Paolo Gentiloni, que sucedeu a Renzi em 2016 depois deste ter-se demitido em consequência da derrota num referendo sobre a lei eleitoral.\nMas se o centro-direita anda um pouco acima dos 35% e o centro-esquerda tem dificuldade em descolar dos 27%, convém não esquecer que o Movimento Cinco Estrelas pode ter uma palavra a dizer se os resultados de dia 4 forem inconclusivos para qualquer um dos campos tradicionais. Criado nas redes sociais pelo comediante Beppe Grilo e sem ideologia clara, o Cinco Estrelas agora encabeçado por Luigi Di Maio chegou a liderar nas sondagens e regista uns 28% das intenções de votos.\nO futuro governo de Itália, quarta potência económica da União Europeia (terceira, assim que o Reino Unido concretizar o brexit(, é importante na definição do futuro dos 28 (ou já dos 27( e uma solução de estabilidade será a preferível, seja com o centro-direita seja através de uma grande coligação dos campos de Berlusconi e de Renzi (o centro-esquerda parece não poder ambicionar mais(. Há ainda o cenário de um governo tecnocrata, por iniciativa de Mattarella, ou um regresso às urnas, que arrisca a ser inconclusivo. E há sempre a hipótese de o resultado do imprevisível Cinco Estrelas complicar tudo ainda mais."},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"DIARNOT020180302ee320001t"},"has_corona_label":{"0":false}}