{"headlines":{"0":"Jogo final"},"pub_date":{"0":"18 September 2019"},"source_name":{"0":"O Jogo"},"word_count":{"0":"329 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Carlos\nMachado"},"remaining_content":{"0":"carlos.machado@ojogo.pt\nAlterações\ne prioridades\nAo segundo jogo de exigência máxima, o Benfica voltou a perder em casa\nMais do que nova entrada em falso na Liga dos Campeões num grupo em que deveria assumir-se como favorito, o Benfica sofreu a segunda derrota em casa da época no segundo jogo de exigência máxima a que foi sujeito. As alterações introduzidas por Bruno Lage no onze, mesmo imprudentes, não explicam tudo, porque a incapacidade benfiquista para controlar as operações a meio-campo e mandar no jogo foi gritante, principalmente na segunda metade, quando o adversário já percebera ao que estava, pelo que fica a sensação de que o conceito até pesou mais do que os intérpretes.\nQuanto às alterações, será sempre discutível avaliar se a Champions é o palco ideal para Tomás Tavares fazer a estreia como sénior!, se Cervi com zero minutos de utilização deve passar de dispensável a titular e se é mesmo boa ideia Jota aparecer no lugar de Seferovic e mudar as tão elogiadas rotinas ofensivas\/defensivas. Lage tinha uma ideia ou uma crença, mas o resultado foi o esbanjar de uma oportunidade ou até hipotecar o futuro na prova. É que nos grupos equilibrados, em que o representante do Pote 4 é tão candidato a atingir os oitavos de final quanto o campeão saído do Pote 1, manda a prudência que se ganhem os jogos em casa, porque depois um ponto fora poderá ser suficiente para passar.\nAgora, o Benfica está obrigado a ganhar fora. Mais: obriga-se a nos próximos jogos apresentar uma equipa que não transmita a ideia de que a Champions não é prioridade quando os dirigentes tanto falam de projeto europeu. Rafa no banco e a entrar para o lugar de Pizzi quando funcionam bem juntos, Seferovic de fora e avançados sem poder de choque, meninos inexperientes expostos a todos os perigos, conferem mais uma ideia de desistência do que de ambição."},"query":{"0":""},"query_date_from":{"0":"2019\/09\/18"},"query_date_to":{"0":"2019\/09\/18"},"doc_id":{"0":"OJOGO00020190918ef9i0000g"},"has_corona_label":{"0":false}}