{"headlines":{"0":"Gonen Segev, ex-ministro israelita acusado de espiar para o Irão"},"author":{"0":"Cláudia Santiago*"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"Jornal I"},"word_count":{"0":"507 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O antigo ministro da Energia foi preso em 2005 por tráfico de droga. Dirigia uma clínica na Nigéria onde foi abordado por agentes iranianos A queda em desgraça de Gonen Segev não é recente. O ex-ministro da Energia e Infraestruturas do governo de Yitzhak Rabin (1992-95) foi detido, em 2004, quando tentava traficar mais de 30 mil comprimidos de ecstasy da Holanda para Israel. Agora tem uma nova acusação para juntar à sua ficha criminal e bem mais grave: traição. Segev é acusado de espionagem e para o arqui-inimigo de Israel, o Irão, ainda para mais em período de guerra.\nSegev, que acabou por ser libertado da prisão em 2007 e esteve a viver em África nos últimos anos (dirigia na Nigéria uma clínica que servia diplomatas e homens de negócio). Mas foi extraditado da Guiné-Equatorial, cujas autoridades recusaram, em meados de maio, a sua entrada no país por causa do seu cadastro."},"remaining_content":{"0":"A história do espião Segev terá começado na Nigéria, onde terá sido recrutado pelos serviços de espionagem iranianos. De acordo com as acusações, Segev terá mesmo viajado duas vezes para o Irão para se encontrar com os seus contactos. Além de se ter reunido com agentes em hotéis e casas seguras em vários países. Usava um 'sistema de comunicações secreto para encriptar mensagens' que lhe servia para comunicar as informações. Desde 2012 que servia como agente iraniano.\nO serviço de inteligência interno israelita, Shin Bet, transmitiu as suas provas ao Ministério Público de Jerusalém que, na passada sexta-feira, decidiu acusar Segev de espionagem. O comunicado do Shin Bet refere que o ex-ministro manteve contactos com civis israelitas que tinham ligações à segurança e às relações externas, tendo procurado juntá-los com agentes iranianos que se apresentavam como empresários.\nSegev admitiu a relação com os iranianos, embora garantisse que se tratava apenas de empresários que pretendiam vender equipamentos médicos. E jurou que não era sua intenção prejudicar o país. Mas as autoridades israelitas consideram que se trata de uma das 'violações de segurança mais graves que o país já conheceu'. Segev terá passado para Teerão informações 'relacionadas com o mercado de energia e com locais ligados à segurança, incluindo edifícios, e responsáveis políticos ou de organizações de segurança'.\nIsrael considera o Irão a sua principal ameaça e o caso é tratado como um ato de alta traição, até porque sendo um antigo ministro, com assento no conselho de ministros, ouviu informação e teve acesso a material sensível durante o seu tempo no governo. O advogado de Segev diz em defesa do seu cliente que este procurava enganar os iranianos com falsas informações para conseguir regressar a Israel como um herói. Uma teoria que não parece muito convincente, ainda para mais em alguém que tentou, em 2005, defender-se da acusação de tráfico de droga dizendo que pensava que os comprimidos de ecstasy eram M&M’s.\n*Texto editado por António Rodrigues\nclique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"JORNPT0020180618ee6i0018i"},"has_corona_label":{"0":false}}