{"headlines":{"0":"PS, PSD, BE, CDS, CDU e PAN debatem nas rádios"},"author":{"0":"Agência Lusa"},"pub_date":{"0":"18 September 2019"},"source_name":{"0":"Observador"},"word_count":{"0":"398 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"António Costa, Rui Rio, Catarina Martins, Assunção Cristas, Jerónimo Martins e André Silva irão debater em simultâneo na Antena 1, na TSF e na Rádio Renascença, durante cerca de uma hora e 45 minutos.\nOs líderes das forças políticas com assento parlamentar - PSD, PS, BE, CDU, CDS e PAN - encontram-se esta quarta-feira no primeiro debate a seis antes das eleições legislativas, transmitido em simultâneo na Antena 1, na TSF e na Rádio Renascença."},"remaining_content":{"0":"Este debate nas rádios, que acontece a 18 dias das eleições de 6 de outubro, terá início pelas 10h05.\nO primeiro-ministro e secretário-geral do PS, António Costa, os presidentes do PSD, Rui Rio, e do CDS-PP, Assunção Cristas, o secretário-geral do PCP (partido que desde 1987 concorre às eleições através da CDU, coligado com o PEV), Jerónimo de Sousa, a coordenadora nacional do BE, Catarina Martins, e o porta-voz do PAN, André Silva, irão debater durante cerca de uma hora e 45 minutos.\nHaverá um novo debate entre as seis forças representadas na Assembleia da República, já em período oficial de campanha eleitoral, no dia 23 de setembro, na RTP. O canal público de televisão vai ainda promover um debate entre as forças sem assento parlamentar, no dia 30 de setembro.\nOs portugueses vão ter um número de partidos recorde entre os quais escolher nas legislativas de 6 de outubro, às quais concorrem 21 forças políticas.\nAté agora, têm-se realizado debates a dois nas televisões, mas somente entre os líderes das forças políticas já representadas no parlamento, excluindo as outras 15 que se apresentam as estas eleições.\nDas 21 forças políticas que se candidatam aos 230 lugares do parlamento, concorrem em todos os círculos PSD, PS, BE, CDS-PP, CDU e PAN, e também os partidos Aliança, Chega e Iniciativa Liberal, que se estreiam em legislativas, assim como PNR, PDR, PCTP-MRPP, PPM, PTP e Livre.\nOutro estreante, o partido RIR, concorre em 20 círculos, tal como o MPT. Já o PURP apresentou listas em 19 círculos, enquanto o Nós, Cidadãos! concorre a 17.\nOs partidos que concorrem a menos círculos nas legislativas são o MAS, que apenas apresentou listas em oito dos 22 círculos, e o JPP, partido que tem sede na Madeira e se candidata em dez círculos.\nClique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2019\/09\/18"},"query_date_to":{"0":"2019\/09\/18"},"doc_id":{"0":"OBSEV00020190918ef9i00035"},"has_corona_label":{"0":false}}