{"headlines":{"0":"Ministro do Ambiente: “Temos de repensar a ciência económica quando a queremos em prol do bem estar”"},"author":{"0":"Mariana Bandeira"},"pub_date":{"0":"18 September 2019"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"349 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Na apresentação do “Planetiers World Gathering”, João Pedro Matos Fernandes defendeu que os processos para atingir a metas de desenvolvimento sustentável da ONU têm que ter componentes de negócio.\nO ministro do Ambiente e da Transição Energética defendeu esta quarta-feira que, para concretizar os 17 Objetivos de Desenvolvimento Sustentável (ODS) da Organização das Nações Unidas é preciso associar-lhes uma perspetiva de negócio. “Temos de ter processos para os atingir, e esses processos têm componente de negócio”, explicou João Pedro Matos Fernandes."},"remaining_content":{"0":"Na apresentação do “Planetiers World Gathering”, o governante referiu que a economia tem de crescer numa base hipocarbónica e que o modelo económico atual, “cujo bem estar se baseia no excesso” deve passar a basear-se “na racionalidade da suficiência”.\n“É uma pena que os economistas confundam a sua economia com a física. Não há match. Portanto temos de repensar a ciência económica quando a queremos em prol do nosso próprio bem estar, e esse é um processo complexo”, disse no discurso de lançamento deste novo evento sustentabilidade e investimento de impacto, que se realiza em Lisboa em abril de 2020.\nAplaudindo os bons exemplos a que assistiu na apresentação, João Pedro Matos Fernandes pediu que os casos de sucesso continuassem a sair das salas das conferências para chegarem de facto às pessoas. “Há uma coisa que me preocupa quando se fala nas alterações climáticas: ouvir a expectativa de quem aí vem é que vai resolver o problema. É aí que o mal começa. É esta mesma geração, mais novos ou mais velhos, que tem de assumir esta responsabilidade da mudança”, apelou o ministro. \"As preocupações ambientais têm de deixar de ser preocupações de domingo à tarde”.\nO “Planetiers World Gathering” realiza-se entre os dias 23 e 25 de abril de 2020, na Altice Arena. O ministro do Ambiente e da Transição Energética fez ainda referência à data e ao mote do encontro dizendo: “25 de Abril sempre carbono nunca mais”.\nClique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2019\/09\/18"},"query_date_to":{"0":"2019\/09\/18"},"doc_id":{"0":"OJE0000020190918ef9i000bf"},"has_corona_label":{"0":false}}