{"headlines":{"0":"O PS dividido"},"author":{"0":"José António Saraiva"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"O Sol"},"word_count":{"0":"861 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Se o PS ganhar as legislativas sem maioria absoluta, as divisões virão mais claramente ao de cima, ficando à vista de todos\nO último Congresso do PS teve três momentos surpreendentes. O primeiro foi o longo aplauso a José Sócrates."},"remaining_content":{"0":"Como é que pessoas supostamente informadas podem aplaudir um homem que, daquilo que já se sabe, prejudicou gravemente o país… enquanto enchia os próprios bolsos?\nNeste momento, já só os cegos não veem o que se passou.\nOs que aplaudiram Sócrates fingiram-se, portanto, de cegos – e para quê?\nAparentemente, para desafiarem António Costa, que não queria que se falasse de tal figura.\nNão falaram, mas aplaudiram.\nA segunda surpresa do Congresso foi o pouco entusiasmo que rodeou as intervenções do líder do partido.\nTendo em conta a sua reeleição quase unânime, dir-se-ia que António Costa seria recebido em apoteose.\nMas isso não aconteceu.\nTalvez pela falta de jeito que Costa tem para empolgar as massas.\nOu pelo seu pragmatismo – que o leva a não falar ao coração dos militantes, preferindo antes chamá-los à razão, mostrando os interesses do partido em cada momento.\nE esses interesses não coincidirão hoje com os impulsos emotivos de muitos socialistas.\nA terceira surpresa do Congresso foram os enormes aplausos recebidos por Pedro Nuno Santos – que vieram mostrar que o PS está hoje dividido.\nHá uma separação clara entre os europeístas, de um lado, e os que olham para Bruxelas com hostilidade, do outro.\nIsto explica os aplausos entusiásticos a Pedro Nuno Santos, que uma vez disse que poria os credores estrangeiros a tremer, bastando ameaçá-los com o não pagamento da nossa dívida.\nNuno Santos, além disso, é o homem do Governo encarregado das negociações com o PCP e o BE, sendo naturalmente influenciado por eles.\nE conta com fortes apoios internos, como João Galamba (cujo afastamento de porta-voz do PS nunca se percebeu) ou Pedro Delgado Alves – defensores de uma maior dureza na relação de Portugal com Bruxelas, não se submetendo por completo ao cumprimento dos ditames da Comissão Europeia em temas como o défice ou a dívida.\nDo lado oposto está Mário Centeno. Que, até por liderar o Eurogrupo, tem uma posição completamente diferente em relação a Bruxelas.\nE aqui há um aspeto curioso.\nA escolha de Mário Centeno para a presidência daquele organismo foi recebida com entusiasmo por alguma esquerda, achando que ele ia mudar o Eurogrupo – quando era óbvio que o Eurogrupo é que iria condicioná-lo a ele, obrigando-o a dar o exemplo e ser rigoroso no seu país.\nAcresce que Centeno tem vindo a aumentar sempre o seu peso no Governo, com o inquestionável apoio de António Costa.\nE este é um aspeto decisivo.\nAdotando durante algum tempo uma posição arbitral, Costa foi-se colocando cada vez mais ao lado do ministro das Finanças.\nAinda agora, na questão dos professores, isto ficou claro.\nDepois de uma campanha eleitoral ‘à esquerda’, António Costa percebeu que com Bruxelas não se brinca – e que tinha de prolongar a austeridade, ainda que de um modo encoberto, do género ‘dá com uma mão e tira com a outra’.\nOra, é disto que parte do PS não gosta. Os partidários de Nuno Santos quereriam esquecer a austeridade, não fazer do equilíbrio orçamental um dogma, investir mais no setor público, discutir a restruturação da dívida.\nA divisão no PS não se verifica, pois, apenas por razões de estilo ou de fidelidade a pessoas: é uma divisão de fundo, que corresponde ao modo como uns e outros veem a nossa relação com a Europa.\nÉ esta a verdadeira luta que se trava no PS.\nNuma trincheira temos António Costa (com Centeno) e todos os moderados; noutra, Pedro Nuno Santos com os jovens turcos e o apoio (por fora) do BE – que tende a constituir uma espécie de ‘ala esquerda’ do PS.\nPensei que a Grécia tivesse sido uma vacina para a Europa, e que todos percebessem que, tendo liberdade para conduzir as suas políticas, devem respeitar uma regra básica: tenderem para o défice 0, de modo a não serem um fardo para as outras nações (e para as gerações vindouras).\nMas nem todos perceberam isto.\nA ilusão de que podemos endividar-nos sem limite, que podemos reestruturar a dívida, que podemos obrigar a Europa a pagar o nosso défice, continua viva.\nE com o aproximar das eleições, as tensões no PS podem acentuar-se, embora sem expressão pública.\nAntónio Costa apostará num discurso mais central, falando à direita e à esquerda, enquanto Pedro Nuno Santos quererá agitar a bandeira da esquerda pura e dura.\nMas se o PS ganhar as legislativas sem maioria absoluta, as divisões virão mais claramente ao de cima, ficando à vista de todos.\nNão só por cauda das alianças mas também das políticas concretas.\nVamos continuar a obedecer cegamente a Bruxelas – ou vamos bater-lhe o pé, deixar de ser bons alunos, fazer caretas a Merkel?\nA principal luta que atualmente se trava na política portuguesa não é entre o PS e a oposição – mas no seio do Partido Socialista e da maioria que sustenta o Governo.\nClique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"JOSOL00020180618ee6i0008f"},"has_corona_label":{"0":false}}