{"headlines":{"0":"Viana do Castelo Junta da Areosa reclama centenas de metros da freguesia de"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"Jornal de Notícias"},"word_count":{"0":"355 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Monserrate em tribunal. Antigo edil disse ao juiz que a queixosa tem razão\nEx-presidente da Câmara defende Areosa"},"remaining_content":{"0":"Querela de limites de freguesias em Viana está a ser julgada em Braga\nLuís Moreira\nlocais@jn.pt\n3 O ex-presidente da Câmara de Viana do Castelo, Carlos Branco de Morais, afirmou ontem no Tribunal Administrativo e Fiscal de Braga que a freguesia da Areosa \"tem razão\" na querela de limites que a opõe à de Monserrate. Justificando-se, invocou o foral dado por D. Afonso III à vila de Viana, no qual – disse – ficaram bem estabelecidos os limites da freguesia: \"Isto é um caso julgado\", declarou, argumentando que a Areosa sempre se prolongou para norte, até Carreço, e era limitada a sul pelas praias do Castelo e da Foz.\nO tribunal julga a ação intentada pela Junta da Areosa contra a de Monserrate (agora na União de Freguesias de Viana do Castelo, com Santa Maria Maior e Meadela(, na qual defende que a localidade \"começa\" a centenas de metros dos limites atualmente reconhecidos. Trata-se de uma zona onde se realiza uma feira semanal com 200 feirantes e onde se localiza o forte de Santiago de Barra. O diferendo estende-se, também, aos terrenos onde está instalada a Escola Secundária de Monserrate, a maior do distrito, reclamados por Areosa.\nJuíza sugeriu conciliação\nOntem, no início do julgamento, o Tribunal ouviu cinco outras testemunhas, idosos residentes na Areosa, os quais confirmaram que, há 50 e mais anos, as áreas, agora de Monserrate, eram da sua freguesia. Ouviu, ainda, Barros Lopes, engenheiro nos Estaleiros Navais, que corroborou esta versão.\nA juíza sugeriu uma nova tentativa de conciliação, argumentando que só um acordo pode pacificar as relações entre freguesias: \"Uma sentença deixa sempre alguém descontente\", avisou. O julgamento prossegue com as testemunhas de Monserrate. v\nano :\n1258\nFoi naquele ano, a 18 de junho, que o foral do rei D. Afonso III criou a vila e instituiu o município de Viana. Para a libertar da tutela da diocese de Tui.\nGLOBAL"},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"JNLNEG0020180302ee3200034"},"has_corona_label":{"0":false}}