{"headlines":{"0":"Parlamento aprova voto de pesar pela morte do coronel Varela Gomes"},"author":{"0":"Lusa"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"Publico Online"},"word_count":{"0":"325 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O Parlamento aprovou esta sexta-feira um voto de pesar pela morte do coronel Varela Gomes, opositor à ditadura e ao fascismo, com os votos contra apenas do CDS-PP. O voto de pesar apresentado por BE, PCP e PEV descreve Varela Gomes como \"um homem insubmisso, um lutador incessante, a quem por vezes se chama primeiro capitão de Abril\". No entanto, da bancada centrista vieram quatro abstenções: Assunção Cristas, Telmo Correia, Filipe Anacoreta Correia e Ana Rita Bessa. O coronel João Varela Gomes, que foi um dos militares mais activos politicamente antes e depois do 25 de Abril, morreu na segunda-feira, aos 93 anos. No texto do voto de pesar recorda-se a sua \"presença constante nas lutas contra a ditadura\", e que foi preso pela PIDE (polícia política do Estado Novo) durante seis anos e expulso do Exército. \"Após o 25 de Abril, foi reintegrado com o posto de coronel."},"remaining_content":{"0":"Juntamente com um contingente de operários da Sofareme, retira o nome de Salazar da ponte sobre o Tejo e a rebaptiza como Ponte 25 de Abril\", recordam os três partidos. \"A sua definição da revolução de Abril resume as suas profundas convicções: luta por um melhor futuro para os mais desfavorecidos por nascimento ou condição social.\" O coronel João Varela Gomes foi actor do golpe de Beja contra o fascismo, em 1962, um militar de Abril e um dos últimos a depor armas no 25 de Novembro, no fim da revolução. Polémico e frontal, protagonizou uma das tentativas de derrube do regime fascista, no primeiro dia do ano de 1962, com o assalto ao quartel de Beja, em que ficou gravemente ferido. Nessa altura, como disse numa entrevista à RTP em 1975, acreditava que \"o fascismo tinha os dias contados\", mas teve de esperar mais 12 anos, para o derrube da ditadura, iniciada por Salazar e continuada por Marcelo Caetano."},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"PUBLOO0020180302ee32000xm"},"has_corona_label":{"0":false}}