{"headlines":{"0":"Tranquada Gomes reforça vontade da Madeira em fortalecer colaboração com a Macaronésia"},"author":{"0":"Ruben Pires"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"262 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O presidente da Assembleia Regional destacou ainda a necessidade de encontrar janelas de oportunidade entre os territórios da Macaronésia para cooperar em áreas estratégicas.\nO presidente da Assembleia Regional, Tranquada Gomes, destacou na sua intervenção nas Jornadas Atlânticas, que estão a decorrer nos Açores, a intenção da Região em reforçar a cooperação entre os territórios da Macaronésia e Cabo Verde."},"remaining_content":{"0":"Tranquada Gomes assinalou o seu acreditar de que esta \"cooperação é virtuosa\" dizendo ainda que é necessário encontrar um compromisso entre os territórios de forma a \"encontrar janelas de oportunidade\" em áreas estratégicas.\n\"Juntos somamos oportunidades e ganhamos confiança\", destacou. Tranquada Gomes referiu ainda que com esta união se pode \"captar mais investimento e obter recursos\" da União Europeia salientando que esta cooperação tem vindo nos últimos anos \"um forte incremento\" fazendo alusão aos protocolos estabelecidos entre a Madeira, Açores, e Cabo Verde.\n\"A Região Autónoma da Madeira tem participação em 33 projetos com entidades cabo verdianas\", disse. O presidente da Assembleia Regional junta a isso a cooperação existente no POMAC 2014\/2020, com investimentos previstos na ordem de 110 milhões de euros.\nNa sua intervenção foi ainda rejeitada por Tranquada Gomes \"uma visão redutora da política de coesão\" deixando ainda um apelo à União Europeia para que cumpra com a sua promessa relativamente a uma maior cooperação com as Regiões Ultraperiféricas.\n\"Os nossos parlamentos têm um papel fundamental na concretização desta cooperação multilateral que é importante para as regiões da Macaronésia\", referiu.\nClique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"OJE0000020180618ee6i000bf"},"has_corona_label":{"0":false}}