{"headlines":{"0":"ANDRÉ MORAIS"},"pub_date":{"0":"18 September 2019"},"source_name":{"0":"O Jogo"},"word_count":{"0":"380 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"bbb É já na próxima semana que a comissão de apoio à recandidatura de Pinto da Costa conta apresentar, de forma pública, o manifesto que reúne uma série de assinaturas de portistas que apoiam a reeleição do presidente mais longevo do futebol mundial. Pinto da Costa já decidiu pela continuidade e vai mesmo avançar para a 15ª eleição desde que, em 1982, avançou pela primeira vez. André Villas-Boas e Rui Moreira são dois dos que já subscreveram o documento para a recandidatura, com relevo especial para o treinador do Marselha, amigo pessoal do presidente, que por várias vezes já se mostrou disponível e com vontade de, no futuro, lhe suceder no FC Porto. O presidente da Câmara Municipal do Porto também foi, muitas vezes, apontado ao cargo."},"remaining_content":{"0":"Para já, a confiança dos dois em Pinto da Costa é total, como aliás a de Vítor Baía, outro potencial candidato quando Pinto da Costa decidir cessar funções. António Oliveira, ex-jogador e treinador dos portistas, é mais um nome que várias vezes é lançado à sucessão, mas também ele apoia declaramente Pinto da Costa. Oliveira vincou-o recentemente no programa Trio D’Ataque, da RTP, em que participa todas as semanas. \"Este meu presidente é que é o melhor do mundo, o melhor presidente do FC Porto de todos os tempos. Está na sua perfeita saúde, está senhor de todas as suas capacidades. Tem um mandato de mais quatro anos a somar a este anterior\", vincou.\nAs eleições estão previstas para o mês de abril, pelo que até fevereiro Pinto da Costa deve indicar, além do seu nome como candidato à direção, o dos candidatos aos restantes órgãos sociais, Assembleia Geral e Conselho Fiscal. O resto da lista pode ser apresentada até 10 dias antes da votação. A comissão de apoio à recandidatura de Jorge Nuno Pinto da Costa entende, porém, ser altura de lançar o processo e embalar aquele que é líder dos dragões há 37 anos para mais quatro à frente dos destinos do clube.\nPinto da Costa foi eleito pela primeira vez em 17 de abril de 1982. Significa isto que, em 2022, a meio do futuro mandato ao qual é o mais forte candidato, pode completar 40 anos na liderança do FC Porto."},"query":{"0":""},"query_date_from":{"0":"2019\/09\/18"},"query_date_to":{"0":"2019\/09\/18"},"doc_id":{"0":"OJOGO00020190918ef9i0000m"},"has_corona_label":{"0":false}}