{"headlines":{"0":"Doentes alertam"},"pub_date":{"0":"18 September 2019"},"source_name":{"0":"Jornal de Notícias"},"word_count":{"0":"248 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"para falta\nde fármacos"},"remaining_content":{"0":"Setenta associações pediram reunião urgente com Infarmed\nSAÚDE Setenta associações de doentes alertaram, nu ma carta ao Infarmed, para a gravidade da falta de medicamentos que existe atualmente nas farmácias e da não aprovação de medicamentos inovadores. Estas associações, que integram a Convenção Nacional de Saúde, referem sobretudo a falta de medicamentos para o cancro e lamentam a demora na aprovação de fármacos.\nAs associações pedem uma reunião urgente com o Infarmed e admitem que ultimamente têm sido contactadas por \"vários doentes preocupados com o agravar do seu estado de saúde\", apontando para a falta de medicamentos nas farmácias e para entraves no acesso a fármacos que não foram autorizados pelo Infarmed.\nEm resposta à agência Lusa, a Autoridade Nacional do Medicamento admite que já foi contactada pelas associações de doentes e que a reunião já está agendada.\nORDEM CONTRA BARREIRAS\nRecorde que, a 10 de setembro, o Conselho Nacional da Ordem dos Médicos denunciou barreiras no acesso a \"medicamentos potencialmente inovadores\" o que coloca \"doentes em risco de vida\". Por este motivo, a Ordem quis que todos os envolvidos na cadeia de acesso ao medicamento fossem diretamente responsabilizados. Esta decisão foi tomada após a Autoridade Nacional do Medicamento ter recusado tratamentos contra o cancro.\nNo mesmo dia, a ministra da Saúde, Marta Temido, rejeitou a ideia de que existem barreiras no acesso a medicamentos inovadores por motivos financeiros, admitindo que podem é existir \"divergências entre análises técnicas e clínicas\".v"},"query":{"0":""},"query_date_from":{"0":"2019\/09\/18"},"query_date_to":{"0":"2019\/09\/18"},"doc_id":{"0":"JNLNEG0020190918ef9i00001"},"has_corona_label":{"0":false}}