{"headlines":{"0":"Queixas sobem de tom"},"pub_date":{"0":"18 September 2019"},"source_name":{"0":"Record"},"word_count":{"0":"315 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Portimonense prepara exposição para o CA da FPF, com o Sp. Braga a reclamar também\nAs queixas da arbitragem subiram de tom nesta quinta jornada da 1ª Liga, com os protestos mais veementes a surgirem por parte de Portimonense, Sp. Braga e Sporting. Mas vamos por partes. Começando pelos algarvios, Theodoro Fonseca, acionista maioritário da SAD, veio a público contestar o penálti que permitiu ao FC Porto inaugurar o marcador. \"As imagens são bem claras, a bola não toca na mão do Jadson mas sim no peito\", frisou o dirigente, acrescentando: \"O VAR decidiu marcar penálti, seguindo a indicação inicial do árbitro e isso enche-nos de tristeza.\""},"remaining_content":{"0":"Os árbitros Record, Jorge Faustino e Marco Ferreira, são unânimes: não havia motivos para Rui Costa assinalar penálti, uma decisão erradamente validada por Vasco Santos, VAR de serviço no jogo de Portimão. Daí que Theodoro Fonseca tenha anunciado que o Portimonense está a preparar uma exposição ao Conselho de Arbitragem da FPF por considerar \"não ser tolerável um erro destes com os recursos tecnológicos que hoje estão à disposição\".\nQuem também se queixou nesta ronda foi o Sp. Braga, devido a um lance já perto do apito final (aos 88 minutos) no jogo do Bonfim. Mansilla encostou em Esgaio, Artur Soares Dias mandou seguir e o VAR, Hélder Malheiro, concordou. Uma decisão errada de ambos já que havia mesmo motivos para apontar para a marca dos 11 metros.\nOutra partida em que a arbitragem esteve em foco foi o Boavista-Sporting. Os leões queixam-se de Jorge Sousa por ter expulsado Bruno Fernandes, mas houve um lance polémico na área do clube leonino. Borja envolveu-se com Sauer e a bola acabou por bater na mão do lateral do Sporting. Para Jorge Faustino havia motivos para marcar penálti, mas Marco Ferreira discorda. Prova de que a jogada não é consensual."},"query":{"0":""},"query_date_from":{"0":"2019\/09\/18"},"query_date_to":{"0":"2019\/09\/18"},"doc_id":{"0":"RECOON0020190918ef9i000jl"},"has_corona_label":{"0":false}}