{"headlines":{"0":"INICIATIVA À margem da apresentação da Semana Europeia do Desporto, o presidente do IPDJ congratulou-se com uma \"fase mais aliviada\" em termos de violência e problemas no desporto"},"pub_date":{"0":"18 September 2019"},"source_name":{"0":"O Jogo"},"word_count":{"0":"418 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Pataco satisfeito por haver menos ruído no futebol\nOptando por não comentar a posição do Benfica no que respeita à legalização das claques, o dirigente admitiu que o número de adeptos impedidos de entrar em estádios pode não refletir a realidade"},"remaining_content":{"0":"PAULO NUNES TEIXEIRA\nbbb Vítor Pataco entende que o futebol português atravessa uma fase de menor crispação, o que o deixa \"muito satisfeito\". \"Quem está preocupado com uma atividade desportiva saudável, seja da relação dos espectadores com o jogo, seja daquilo que se passa em campo, fica sempre satisfeito quando não há ruído, problemas ou violência e sim respeito dentro e fora de campo. Pessoalmente, na qualidade de presidente do IPDJ, fico muito satisfeito por esta fase um bocadinho mais aliviada e o nosso desejo é que todos os agentes consigam inculcar que a indústria do futebol, em particular, só ganha com atitudes corretas\", afirmou o presidente do Instituto Português do Desporto e da Juventude, à margem da apresentação da Semana Europeia do Desporto, que decorrerá entre 23 e 30 de setembro.\nPataco abordou ainda a quebra do número de interdições a adeptos nos estádios, agora responsabilidade da Autoridade para Prevenção e o Combate à Violência no Desporto (APCVD(. \"Para o Instituto é um alívio ter uma entidade a tratar desse assunto, porque quando esses assuntos estavam na esfera do Instituto era uma preocupação diária e um desvio do que é a nossa preocupação central que é promover a prática desportiva e criar condições para que as coisas corram bem. Não tenho de ficar surpreendido\", referiu.\nSem querer responder à questão sobre a falta de legalização das claques do Benfica - as águias entendem que a nova lei é inconstitucional -, Pataco admitiu que o número de adeptos impedidos de entrar em recintos desportivos (dois( desde que a APCVD entrou em funções, em novembro do ano passado, pode não refletir a realidade. \"Se tivermos poucas punições, pode significar que a prevenção está a funcionar, mas não conheço os dados nem a forma como estão a ser tratados\", argumentou Pataco, que também alinhou no jogo de futebol pela ética no Desporto.\nEmbaixadores: Carlos Lopes e Rosa Mota são\nalguns dos rostos da Semana Europeia do Desporto\n\"É um alívio ter uma entidade a tratar desse assunto (interdições( porque antes, para nós, era uma preocupação diária\"\nVítor Pataco\nPresidente do IPDJ"},"query":{"0":""},"query_date_from":{"0":"2019\/09\/18"},"query_date_to":{"0":"2019\/09\/18"},"doc_id":{"0":"OJOGO00020190918ef9i0000r"},"has_corona_label":{"0":false}}