{"headlines":{"0":"\"EBUEHI É VELOZ E INTE LIGENTE\""},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"O Jogo"},"word_count":{"0":"513 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Indiscutível no Den Haag, o futebolista de 22 anos ajudou a travar o Ajax no último domingo anulando Justin Kluivert, uma das novas coqueluches do futebol holandês, o que convenceu a crítica\nMARCO GONÇALVES VÍTOR RODRIGUES"},"remaining_content":{"0":"bbb André Almeida prepara-se para ter um concorrente de peso a partir da próxima temporada. Ebuehi, lateral-direito que já assinou por cinco épocas com as águias, tem sido indiscutível no Den Haag e no último domingo brilhou ante o Ajax anulando Justin Kluivert, filho do antigo avançado Patrick Kluivert e nova coqueluche do futebol holandês. De tal forma que, impressionado, Ronald de Boer, figura histórica dos lanceiros e da seleção laranja, realça a O JOGO que este jogo \"serviu de prova de afirmação\" para Ebuehi. \"Jogou num grande estádio, contra o Ajax, sabia que todos estavam a observá-lo e deu conta do recado\", atira. \"Ele sabia que as atenções estavam todas focadas nele e sobreviveu numa situação muito complicada. Isso mostra o seu carácter. Pode ser uma boa contratação para o Benfica, um bom valor e uma mais-valia\", afirma.\nPeça decisiva no 0-0 imposto no Arena de Amesterdão ao Ajax, Ebuehi convenceu a crítica. \"É um miúdo muito talentoso. Tem velocidade, mas também inteligência\", sublinha De Boer, frisando: \"Esteve bem contra o Ajax, especialmente contra o Kluivert, que é um jogador muito técnico. Lembro-me apenas de um drible do Justin. Mas, como é muito rápido, o Ebuehi conseguiu recuperar e travar o Justin.\" \"Não vimos o Kluivert durante todo o jogo, por isso podemos dizer que fez um excelente trabalho\", diz, elogiando a forma como o atleta se comporta perante os extremos contrários: \"É muito bom nos duelos, no um contra um, responde muito bem às investidas dos adversários.\"\n\"O Ebuehi é um lateral-direito moderno, que se sente confortável com a bola, que gosta de subir, o que também é importante, e faz bem as duas missões. É rápido, sabe acompanhar os adversários e qual o momento certo para cortar a bola\", afirma, destacando a forma como o defesa aborda os lances: \"Não faz desarmes fora de tempo e abusando da agressividade. Usa o cérebro e também o seu lado físico, ainda que possa melhorar este aspeto.\" \"É um excelente jogador, jovem, e tem um futuro brilhante. Esperamos que continue desta forma, a jogar todos os jogos, até porque isso é importante para a sua confirmação enquanto jogador\", declara. \"Claro que é jovem e pode melhorar a todos os níveis, mas tem um futuro brilhante\", lança, explicando o porquê de o internacional nigeriano ter passado ao lado dos grandes da Holanda. \"Este ano explodiu de repente e mostrou toda a sua qualidade. Ajax, PSV e Feyenoord não estavam a precisar de um lateral, mas agora, ao verem a progressão que tem tido, certamente olham para ele como um jogador interessante. É um lateral que entraria na lista dos três grandes da Holanda\", diz.\nRONALD DE BOER Antigo\ninternacional holandês\nrende-se à qualidade do\ndefesa já contratado, que\ndiz ser um lateral moderno"},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"OJOGO00020180302ee320001y"},"has_corona_label":{"0":false}}