{"headlines":{"0":"POR"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"Diário de Notícias"},"word_count":{"0":"851 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"WOLFGANG MÜNCHAU\n© 2018 The Financial Times Limited"},"remaining_content":{"0":"Pode dizer-se \"não\" a uma chanceler alemã quando tudo o que ela está a pedir são 14 dias? Houve um homem que o fez. Horst Seehofer, ministro do Interior e presidente da União Social-Cristã, o partido bávaro irmão da União Democrata-Cristã de Angela Merkel, conseguiu provocar a mais séria crise governamental que Angela Merkel enfrentou enquanto chanceler.\nEle quer que os guardas de fronteira alemães rejeitem a entrada de requerentes de asilo registados em outros países da UE. Merkel quer uma solução europeia e pediu-lhe para esperar até à cimeira da UE no fim deste mês.\nOs 46 deputados da CSU do Bundestag apoiaram unanimemente Seehofer. Um deles disse que Merkel não conseguiu chegar a um acordo em toda a UE em três anos. Que diferença faria mais duas semanas? A CSU, sob pressão do partido anti- -imigração Alternativa para a Alemanha, procura mostrar uma posição dura em relação à imigração antes das eleições estaduais bávaras de outubro.\nNo fim de semana, a situação permaneceu tensa.\nO conflito pode chegar a um clímax nesta semana. Segundo a lei alemã, o ministro do Interior tem poderes executivos que lhe permitiriam impor uma proibição sem a aprovação da chanceler. Se ele o fizesse, Merkel poderia demiti-lo e, ao fazê-lo, levar a que a coligação perdesse a sua maioria. Pode até haver novas eleições. A união entre os partidos, que remonta a 1949, pode terminar. Há um compromisso em cima da mesa que poderá valer umas tréguas por alguns dias.\nNo entanto, a união entre Merkel e a CSU parece estar permanentemente comprometida. Este conflito não é acerca de 14 dias aqui ou ali, mas sobre o unilateralismo da CSU versus o apoio de Merkel à integração europeia. É o conflito essencial na política europeia do nosso tempo.\nMerkel não tem maioria no país devido às suas políticas liberais em relação aos refugiados. Ela abriu as fronteiras aos refugiados em 2015, mas sem garantir que houvesse apoio político e logístico suficiente.\nA estratégia geral de procrastinação de Merkel chegou ao fim da linha. Horst Seehofer quer uma política firme em matéria de imigração. E Emmanuel Macron, o presidente francês, exige uma resposta sobre a reforma da zona euro. E ambos querem isso agora.\nMerkel também está sob a pressão de Donald Trump. O presidente dos EUA está a atacá-la abertamente em duas outras áreas onde ela procrastinou. Uma delas é o seu compromisso declarado de elevar a despesa da Alemanha com a defesa a 2% da produção económica. A outra é uma redução nos excedentes comerciais da Alemanha. A CSU está agora a posicionar-se como o partido alemão de Trump. Markus Söder, primeiro-ministro da Baviera, falou sobre um \"fim do multilateralismo ordenado\".\nA implicação é que a Alemanha deve resolver o problema por conta própria. Ele poderia muito bem ter dito: a Alemanha primeiro.\nAngela Merkel não vai conseguir um amplo acordo de refugiados a nível da UE agora. A sua maior esperança reside numa série de tratados bilaterais com os países da UE onde chega a maioria dos refugiados – Itália, Grécia e Espanha.\nMas basta pensar nas possíveis contrapartidas que os líderes desses países exigiriam: o alívio da dívida grega; uma isenção italiana das regras orçamentais da zona euro; talvez mudanças nos estatutos do Banco Central Europeu. As eleições estão chegar na Grécia. O novo governo italiano tem uma longa lista de exigências que levariam os conservadores alemães a um estado de depressão permanente. E Mariano Rajoy, o mais firme aliado de Merkel no Conselho da Europa já não é o primeiro-ministro de Espanha.\nHá, em teoria, uma saída pró-europeia para esta crise. Merkel poderia conseguir o seu acordo sobre os refugiados em toda a UE e, por sua vez, aceitaria a reforma da zona euro de Macron e o que a Itália e a Grécia exigissem também. Mas não é difícil ver como isso pode correr mal. O debate sobre a zona euro na Alemanha descarrilou há muito tempo. Não vejo hipótese de a Alemanha poder oferecer as contrapartidas necessárias para um amplo acordo sobre os refugiados.\nUm cenário mais provável é uma aliança estratégica entre Seehofer e Matteo Salvini, o novo ministro do Interior italiano e líder da Liga. Eles estão unidos no seu unilateralismo. Sebastian Kurz, o conservador chanceler austríaco, pode juntar-se a essa coligação dos que estão contra.\nMuita gente tem admirado o pragmatismo de Merkel e o seu estilo de gestão. Mas a contrapartida tem sido um fracasso persistente na resolução de problemas.\nA fotografia da cimeira do G7, dos líderes mundiais no Canadá, que a mostra numa postura desafiadora face a Donald Trump, é uma ilusão de ótica. Ela não está a fazer frente a ninguém, nem mesmo a Horst Seehofer.\nA crise política da Alemanha é sobre o futuro da Europa\nO unilateralismo da CSU está em conflito com o apoio de Merkel à integração europeia\nHorst Seehofer conseguiu provocar a mais séria crise governamental que Angela Merkel enfrentou enquanto chanceler\nREUTERS\/MICHELE TANTUSSI"},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"DIARNOT020180618ee6i0001k"},"has_corona_label":{"0":false}}