{"headlines":{"0":"Biodiversidade está em risco, alerta ministro"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"Diário de Notícias"},"word_count":{"0":"328 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"MEDIDAS Responsável pela pasta do Ambiente de Cabo Verde afirmou a necessidade de controlar o pastoreio nas áreas protegidas\nO ministro da Agricultura e Ambiente cabo-verdiano disse que a seca que se vive no país está a ameaçar a biodiversidade, devido à pressão sobre a cobertura vegetal, e aconselhou pecuária e pastoreio mais bem controlados."},"remaining_content":{"0":"\"A seca deste ano ameaça a biodiversidade, no sentido em que podemos estar a pressionar demasiado toda a cobertura vegetal, sabemos do pastoreio livre e desordenado que é levado a cabo em vários sítios em Cabo Verde\", alertou Gilberto Silva.\nEm declarações à agência Lusa, o presidente da associação ambientalista cabo-verdiana Biosfera I, Tommy Melo, referiu que a seca que se vive em Cabo Verde está a ameaçar várias espécies e a afastar aves migratórias cujos habitats se situavam junto das barragens.\nO ministro do Ambiente reconheceu que há flutuações e que Cabo Verde é um país de secas frequentes, mas disse que não é por causa disso que espécies migratórias vão deixar de passar pelo arquipélago.\nGilberto Silva salientou que a biodiversidade está ameaçada no país, mas por causa de muita pressão sobre a cobertura vegetal.\n\"Isto tudo põe em causa o equilíbrio do ecossistema, provoca erosões, destrói a biodiversidade, e Cabo Verde fica, deste ponto de vista, mais ameaçado\", sustentou o governante, aconselhando, por isso, a uma pecuária e um pastoreio mais bem controlados, sobretudo nas áreas protegidas.\n\"Vamos ter de levar a cabo toda uma ação, de uma pecuária mais contingentada, de um pastoreio de longe mais bem controlado e vermos se promovemos a restauração da nossa cobertura vegetal em vários sítios e o equilíbrio ecológico necessário das comunidades vegetais\", apontou.\nO ministro assinalou \"os ganhos\" na conservação da biodiversidade em Cabo Verde nos últimos 25 anos, como o quadro legal instituído, os estudos técnicos e científicos realizados, a valorização das espécies, capacitação dos recursos humanos e mobilização da sociedade. Lusa"},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"DIARNOT020180618ee6i0001l"},"has_corona_label":{"0":false}}