{"headlines":{"0":"CAMPANHÃ TEM OUT RA VIDA"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"O Jogo"},"word_count":{"0":"805 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O Desportivo de Portugal recebe todas as crianças que queiram jogar futebol, nem que não tenham dinheiro para pagar as aulas. Indisciplina era um problema no início, mas está a ser ultrapassado\nJOÃO MAIA"},"remaining_content":{"0":"bbb Há um clube a renascer no coração de Campanhã, freguesia da zona oriental do concelho do Porto. O Desportivo de Portugal, fundado em 1925, estava condenado ao esquecimento, até que há ano e meio Jorge Dias assumiu a presidência. Este renascimento não se faz por uma qualquer subida a um escalão nacional, mas sim pela aposta na formação. Quem, ao final da tarde de todas as terças, quartas e quintas-feiras, entra no Campo Ruy Navega vê uma vitalidade que não era comum e que contrasta com as bancadas erguidas no início do século passado e com o claustrofóbico túnel de acesso ao relvado, marcas de um clube antigo que agora embala para uma nova vida.\nNo sintético ali colocado em outubro treinam umas boas dezenas de crianças, a maior parte com camisolas do FC Porto vestidas. Na época anterior, o Desportivo só tinha juniores e juvenis, mas agora quer ter todos os escalões. Da amizade entre Jorge Dias e Eduardo Luís, defesa-central campeão europeu pelos dragões em 1987, nasceu a ideia de associar a cara do antigo jogador à recém-formada academia do emblema portuense. O projeto de Jorge Dias e Eduardo Luís não tem interesses económicos e quer, sobretudo, dar oportunidades a todos os jovens desta zona da Invicta, muitos deles provenientes de meios sociais desfavorecidos. \"Tenho esta ideia de dar o nome a uma academia há muitos anos. Conheci o Jorge há dois anos, ele fez-me a proposta e aceitei. Não ganho nada com isto, só dou o nome e dá-me gosto ver os ‘putos’ evoluírem\", explica a antiga glória portista. \"Muitos miúdos têm grandes dificuldades financeiras, alguns não têm pais e o clube luta para que eles tenham as melhores condições possíveis\", acrescenta.\nPara cativar atletas, as mensalidades no Desportivo são baixas ou... não existem. \"As crianças pagam entre 10 e 15 euros, valor que dá para a logística, banhos, inscrições ou seguros. A base de treinadores que temos aqui é gente da casa que está a trabalhar de graça. Em agosto quero ter 150 miúdos na Academia\", afirma Jorge Dias. Quando o dirigente entrou no clube onde tinha sido jogador, os casos de indisciplina eram muitos. \"Posso dizer que tive miúdos que chegavam ao treino a fumar charros\", conta. \"Na minha carreira de jogador e treinador nunca fui expulso. Aqui havia indisciplina para com os treinadores, árbitros e até para com o público\", completa Eduardo Luís.\nOs casos problemáticos diminuíram drasticamente e passar valores a estas crianças é uma grande preocupação. \"Esta ideia é, na sua base, um projeto social. Queremos aproveitar o maior número de miúdos da zona de Campanhã e do Bonfim que não têm possibilidades de jogar. Quando aparecem crianças novas, dizemos aos pais para não virem com a ideia que os filhos vão ser campeões europeus como o Eduardo Luís. Aqui queremos é que respeitem as regras\", sublinha Luís Sousa, diretor da formação do Desportivo de Portugal. Por isso, a vitória no campo fica em segundo plano. \"Toda a gente quer ganhar, mas a minha principal vitória será dizer que um miúdo está mais disciplinado ou que melhorou na escola, pois é possível conciliar as duas coisas\", explica Luís Sousa.\nOra, todas as semanas têm chegado caras novas ao Campo Ruy Navega e espera-se que, graças a Eduardo Luís, muitas mais cheguem. \"O nome do Eduardo é que vai chamar pessoas, não é o nome do Desportivo de Portugal. É como diz o nosso slogan: ‘vem aprender com um campeão europeu’\", atira Jorge Dias. Contudo, só os mais velhos é que conhecem um pouco da carreira do defesa. \"Os jogadores mais velhos vão pedindo para lhes contar histórias desse tempo\", relata Eduardo Luís.\nDaniel, jogador na casa dos oito anos e adepto do FC Porto, não sabe quem foi Eduardo Luís e fica admirado quando a reportagem de O JOGO lhe diz que o antigo internacional venceu a Taça dos Campeões Europeus. \"A sério?\", questiona Daniel. Eduardo puxa da carteira para tirar a fotografia da equipa que conquistou o título europeu em Viena, em 1987. \"O meu pai também tem essa foto\", diz Daniel, revelando que, em casa, vai dizer ao pai, portista, que esteve a conversar com um ícone do clube. É assim que o Desportivo está a renascer.\nD. PORTUGAL O popular\nclube portuense está a\nformar uma Academia.\nEduardo Luís, ex-jogador\ndo FC Porto, é a cara do projeto\nO Desportivo de Portugal foi fundado em 1925. O clube quer, no próximo ano, juntar equipas de iniciados, infantis e de futebol de sete aos juniores e juvenis"},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"OJOGO00020180618ee6i00014"},"has_corona_label":{"0":false}}