{"headlines":{"0":"No dia em que Rui Rio assumiu, pela primeira vez, que estaria disponível para apoiar um governo minoritário do PS, começou a desenhar-se todo um novo quadro político em Portugal. Novo, mas não inédito. Na verdade, Rui Rio limitou-se a reabrir uma porta que ficara fechada com Pedro Passos Coelho, consciente de que uma vitória do PSD em 2019 seria muito difícil e que a única forma de construir uma estratégia de médio\/longo prazo para a sua liderança seria disponibilizar-se \"a ajudar\"."},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"Diário de Notícias"},"word_count":{"0":"1001 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"A linha de ação de Rio valeu-lhe muitas críticas e a sua eficácia está ainda longe de estar demonstrada. Foi um primeiro passo para tentar o regresso do chamado Bloco Central. O PCP, o Bloco de Esquerda e o próprio CDS perceberam isso de imediato e cada um foi obrigado a repensar a própria estratégia.\nO primeiro sinal deste regresso do Bloco Central, do lado de Rio, foi dado com os acordos assinados entre o PSD e o governo para os fundos comunitários e para a descentralização. O segundo, e muito mais significativo, está prestes a ser dado com as alterações às leis do trabalho. O PSD já se mostrou disponível a deixar passar no Parlamento tudo o que resultar do acordo de concertação social que o governo venha a conseguir. E isto significa muito, do ponto de vista político."},"remaining_content":{"0":"Se há matéria sensível para o PCP e para o Bloco de Esquerda, são as leis laborais. E se há tema em que estes dois partidos e o PS nunca se vão entender é exatamente este, a não ser por extrema necessidade dos socialistas de se manterem à tona. Rui Rio sabe disso e ofereceu ao PS um novo parceiro negocial.\nHá vários problemas nesta estratégia. Desde logo, porque ela serve sobretudo os interesses do principal adversário. Poder negociar à esquerda e ao centro ajuda o PS a alargar a base eleitoral e pode significar que o partido está mais perto da maioria absoluta.\nAntónio Costa não é de desperdiçar uma boa oportunidade. Até porque, nas leis do trabalho, co mo em tantos outros dossiês, o PS está muito mais ao centro do que à esquerda, mesmo que, dentro do partido, os Pedros Nunos Santos e os Galambas continuem a puxar o partido em sentido oposto. O PS é, como sempre foi, um partido de centro envergonhado. Tem o coração à esquerda, mas a razão puxa-o para o centro-direita. António Costa foi o primeiro secretário-geral a perceber que, se isto nuns casos facilita, noutros torna tudo muito mais difícil.\nO que significa que o Bloco Central, no curto\/médio prazo, é apenas uma ilusão. Costa olha para o PSD como um partido descartável, que ele usa sempre que quer e pode, mas sem qualquer intenção de ressuscitar o chamado arco da governação. O seu único propósito é governar sozinho.\nSe o PS atual navega as águas que mais lhe convém, pode agradecer ao PSD atual que, tal como o anterior, continua completamente à deriva. Por motivos diferentes, mas continua. Mesmo quando, em vez de se associar ao governo, decide fazer-lhe oposição. Prova disto mesmo é a opção que Rui Rio assumiu perante a discussão das carreiras dos professores.\nNum assomo de líder de esquerda, Rui Rio fez a defesa da causa da Fenprof (que é diferente de assumir a causa da defesa dos professores( e encaminha-se para um beco sem saída. Basta o PCP e o Bloco de Esquerda levarem ao Parlamento a restituição total dos anos em que os professores tiveram a sua carreira congelada – os tais 600 milhões de fatura para o Orçamento do Estado – que o PSD, depois de tudo o que já disse sobre este assunto, não tem outra alternativa que não seja votar ao lado da esquerda. Uma coligação negativa, em que o único a perder é o PSD.\nÉ que uma coisa é dizer que o governo criou falsas expectativas aos professores – o que não sendo completamente verdade não deixa de ter um fundo verdadeiro. Outra bem diferente é defender que o Estado deve repor na totalidade os anos de congelamento das carreiras. Porque se o PSD defende isto, então tem de defender que o Estado nos devolva cada cêntimo da sobretaxa que cobrou nos últimos anos. E o dinheiro que os pensionistas perderam. E, já agora, os cortes salariais na função pública. Se o PSD defende que os últimos anos de congelamento das carreiras devem ser repostos na íntegra, em coerência, tem de defender que todos os cortes feitos durante a crise não devem apenas ser repostos, devem ser devolvidos com retroativos e com juros. Ora, num líder partidário como Rui Rio, que cultiva uma imagem de economista rigoroso com as contas públicas, nada disto cola.\nQuando Rui Rio assumiu a liderança do PSD, era óbvio para toda a gente que a tarefa dele seria muito difícil. Combater um António Costa que contrariou todas as expectativas e que todos os meses consolida a sua posição nas sondagens torna tudo muito complicado. Se, em cima disto, pensarmos que Rio tem uma bancada parlamentar que faz mais oposição interna que qualquer partido da oposição faz a um governo, a tarefa do líder do PSD é, no mínimo, hercúlea. Ainda assim, Rui Rio assumiu-se como um líder diferente, pediu o benefício da dúvida e apostou todas as fichas na coerência política. Pois bem, é exatamente aqui, na coerência, que a estratégia do presidente do PSD mais falha.\nDas escolhas políticas, que eticamente deixam muito a desejar, às propostas apresentadas que carecem de sustentabilidade financeira, passando pelos ziguezagues de discurso e de posicionamento – ora ao lado de Costa ora ao lado de Mário Nogueira –, Rui Rio tem muito que afinar até às eleições do próximo ano. Correndo o risco, neste momento, de ter uma estratégia kamikase que atire o partido para a irrelevância política. E se esse dia chegar – o que não é ainda evidente – o PSD terá uma travessia no deserto muito prolongada."},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"DIARNOT020180618ee6i0000z"},"has_corona_label":{"0":false}}