{"headlines":{"0":"\"Com Sérgio nunca há brincadeira...\""},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"O Jogo"},"word_count":{"0":"343 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O brasileiro aponta o carácter do treinador como decisivo para um título que \"sentiu desde o primeiro dia\"\nbbb Otávio era o jogador do FC Porto que, à partida, melhor conhecia o treinador. Sérgio Oliveira também já havia trabalhado com Conceição, mas apenas durante cinco meses. Um ano antes, no V. Guimarães, Otávio viu o treinador portista chegar em outubro e agradeceu a mudança, pois tornou-se indiscutível e a sua carreira teve, enfim, o impulso que precisava. No final de 2015\/16, foi muito pela influência do treinador que regressou ao Dragão. Mal sabia que em 2017\/18 se voltariam a encontrar. \"Já tinha aprendido em Guimarães e este ano aprendi mais ainda. O que reparei em Sérgio Conceição é que é o mesmo que conheci em Guimarães. É a mesma pessoa, tem a mesma atitude e está de parabéns por isso. Aliás, acredito que ele ganha porque mantém a mesma atitude e a mesma forma de trabalhar\", elogiou."},"remaining_content":{"0":"O conhecimento mútuo anterior não beneficiou Otávio em nada. O brasileiro confirma que Conceição não tem preferidos e trata todos por igual. Aliás, a reduzida utilização durante boa parte da época acaba por provar que o que todos dizem é verdade. No grupo, o impacto de Sérgio foi muito positivo. \"Eu senti desde o primeiro dia que íamos ser campeões\", garante até. \"Senti desde o primeiro dia pelo que ouvi e porque desde Guimarães que sabia que é um grande treinador e que conseguiria tirar o melhor de cada um dos jogadores nos treinos e nos jogos\", passou a explicar. Ricardo, Marcano, Alex Telles, Herrera, Brahimi, Marega ou Aboubakar, por exemplo, acabam por confirmar isso: nunca tinham feito épocas tão boas.\nO rigor é, provavelmente, o maior trunfo do treinador. \"Com ele não há brincadeira. Nem no último jogo, em que já éramos campeões! Até nesse último jogo [em Guimarães] não deixou escapar os três pontos [vitória do FC Porto por 1-0]. É o que mais admiro nele, é o mais importante\", voltou a gabar."},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"OJOGO00020180618ee6i0004j"},"has_corona_label":{"0":false}}