{"headlines":{"0":"Suécia pede desculpa por \"espiar\" sul-coreanos"},"author":{"0":"Miguel Dantas"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"Publico Online"},"word_count":{"0":"404 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O seleccionador sueco, Janne Andersson, pediu desculpa à Coreia do Sul, por causa da presença de um elemento da equipa técnica sueca num treino de um dos adversários dos nórdicos, a Coreia do Sul. Na conferência de antevisão do jogo entre Suécia e Coreia do Sul (nesta segunda-feira às 13h), Andersson referiu-se a um incidente ocorrido no centro de treinos sul-coreano na Áustria. Ao que tudo indica, um membro da equipa técnica sueca foi apanhado, ainda antes do Mundial, a vigiar os treinos da formação sul-coreana. “É muito importante mostrar respeito pelos adversários, de toda e qualquer maneira. Se [o incidente] foi visto de outra maneira, pedimos desculpa”, afirmou o seleccionador sueco, acrescentando que o colega dele pensava que o treino era aberto ao público. “[Depois de ter sido expulso do centro de treinos], ele viu a equipa de longe”, descreveu o seleccionador."},"remaining_content":{"0":"Apesar da insistência dos jornalistas, Janne Andersson não comentou os rumores segundo os quais a Suécia teria, alegadamente, alugado uma casa com vista privilegiada para o centro de treinos sul-coreano. Janne Andersson lamentou a proporção que o incidente tomou, apontando o dedo aos órgãos de comunicação: “Como dizemos frequentemente, estão a transformar uma coisa minúscula em algo muito maior. Estão a fazer uma tempestade num copo de água”. Este episódio de “espionagem” não surpreendeu o seleccionador sul-coreano, Shin Tae-yong, que tomava precauções para proteger as informações tácticas do grupo: “Mudámos as camisolas dos jogadores porque não queríamos mostrar tudo e [também porque] queríamos confundi-los. Eles podem conhecer alguns dos nossos atletas, mas é muito difícil para os ocidentais distinguirem entre asiáticos. Por isso é que o fizemos”, revelou o técnico sul-coreano. Suécia e Coreia do Sul integram o grupo F, com Alemanha e México. Depois da vitória dos mexicanos sobre os alemães, este domingo, por 1-0, as duas selecções procuram uma vitória que permita partilhar a liderança do grupo com os mexicanos. Sem Zlatan Ibrahimovic, a equipa treinada por Janne Andersson quer regressar aosn triunfos, depois de ter ficado em branco nos três jogos de preparação. A Coreia do Sul também procura os três pontos da vitória, depois de derrotas contra o Senegal e a Bósnia. O jogo começa às 13h (hora portuguesa) desta segunda-feira, e será a primeira partida disputada no Estádio de Níjni Novgorod, construído para o Mundial 2018."},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"PUBLOO0020180618ee6i000m9"},"has_corona_label":{"0":false}}