{"headlines":{"0":"OITO PERGUNTAS A COSTA"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"Diário de Notícias"},"word_count":{"0":"757 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"29 DE DEZEMBRO DE 2015 A concessão de exploração de petróleo e gás\n›\"Trago ao debate a questão dos contratos de concessão de prospeção e exploração de petróleo e gás que nada contribuem para a modernização do país. Não posso deixar de congratular o governo por ter anunciado que não irá celebrar mais contratos. É incompreensível que estes contratos lesivos tenham sido negociados pelo governo, sem ouvir a sociedade civil, a academia e os autarcas, que se esforçam por gerir e garantir práticas de sustentabilidade das regiões em causa. Os cidadãos e os gestores locais sentem-se atraiçoados.\""},"remaining_content":{"0":"15 DE JANEIRO DE 2016 Rendimento básico\nincondicional para o país\n›\"Nos últimos anos, em Portugal a pobreza tem aumentado de forma progressiva, e atualmente cerca de 20% das mulheres e 19% dos homens estão em risco de pobreza (…(. É nosso dever enquanto sociedade caminhar noutra direção, e nesse sentido, pergunto-lhe, senhor primeiro- -ministro, se está disponível para a implementação em Portugal de um estudo-piloto de um rendimento básico incondicional idêntico ao que está a ser feito na Finlândia, na Holanda e em França, colocando-nos assim na vanguarda daqueles que são arrojados e pretendem contribuir verdadeiramente para acabar com a pobreza?\"\n15 DE ABRIL DE 2016\nMédicos veterinários\ne animais de companhia\n›\"Atendendo ao papel fundamental desenvolvido pelos médicos veterinários municipais nos domínios da fiscalização e defesa da saúde pública e do bem-estar animal (…(. Considerando que a Direção- -Geral de Alimentação e Veterinária não dá posse a um médico veterinário municipal desde 2008 impedindo as autarquias de [os] contratarem (…(. Quando é que esta situação será desbloqueada (…(?\" \"(…( Para quando uma base de dados unificada para registo e identificação de animais de companhia, e desta forma combater o abandono e os maus-tratos?\"\n27 DE MAIO DE 2016 Alimentação de reclusos e carne de porco consumida\n›\"A verba disponibilizada pelo Estado nunca foi tão reduzida, situando-se atualmente em 2,31 euros para alimentar uma pessoa por dia. 2,31 euros para quatro refeições diárias é manifestamente insuficiente (pequeno-almoço, almoço, jantar e ‘reforço’(\". \"A carne de porco que é atualmente criada, comercializada e consumida no nosso país é produzida com uma alimentação à base de rações em que 90% dos cereais utilizados são transgénicos. (…( Porque é que o senhor ministro da Agricultura, ao arrepio das recomendações das tutelas nacionais e internacionais da Saúde, estimula os portugueses a consumir carne de porco (…(?\"\n16 DE JUNHO DE 2016 Opção vegetariana em todas as cantinas públicas\n›\"Uma consciência coletiva, cada vez maior, assenta as suas escolhas alimentares numa atitude ética ao conhecer as reais condições de produção industrial de animais para consumo humano. Uma produção massiva e intensiva que continua a justificar a proteção do seu bem-estar numa lógica exclusivamente utilitarista. (…( Muitas crianças e jovens, nas escolas onde se formam enquanto cidadãos, veem vedada a sua liberdade de escolha na burocracia da lei que, ao não prever opções, tem criado diversos obstáculos que as excluem.\"\n17 DE JANEIRO DE 2017 O assalto imobiliário ao litoral alentejano\n›\"Gostávamos de lhe falar do processo de destruição que está em curso no litoral alentejano. Falamos concretamente da quase extinção da Reserva Ecológica Nacional na região pois analisando os números é mesmo disso que se trata. A área de REN nos concelhos de Alcácer do Sal e em Grândola foi reduzida em cerca de 3\/4. (…( Que medidas tomará o governo para conter este assalto (…(?\"\n6 DE DEZEMBRO DE 2017 Os partos por cesariana em excesso\n›\"O governo estabeleceu uma meta de 30% de partos por cesariana no nosso país, apostando e bem nos partos normais. (…( As metas estabelecidas estão a ser ultrapassadas nos hospitais do interior do país (…(. Se no SNS existe uma evolução positiva, já no setor privado a média de cesarianas é de 66%, uma taxa quatro vezes superior ao máximo de 15% recomendado pela Organização Mundial de Saúde. (…( Que medidas tem o governo pensadas para alterar esta realidade?\"\n1 DE FEVEREIRO DE 2018 Douro e Tejo, património em risco\n›\"O património de Foz Coa e o Alto Douro Vinhateiro, património mundial da humanidade, estão uma mais vez em perigo. Desta vez pela REN, que quer construir um gasoduto com 170 quilómetros entre Celorico da Beira e Bragança (…(.\" \"Para algumas indústrias, o Tejo é apenas um esgoto a céu aberto. (…( Não vale de nada termos uma norma no Código Penal sobre crimes ambientais, é letra morta. (…( Senhor primeiro-ministro, quando é que estas fábricas são encerradas definitivamente e os seus responsáveis presos e condenados?\""},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"DIARNOT020180618ee6i0001a"},"has_corona_label":{"0":false}}