{"headlines":{"0":"Subsídio de mobilidade \"é responsabilidade\" da República"},"pub_date":{"0":"18 September 2019"},"source_name":{"0":"Açoriano Oriental"},"word_count":{"0":"318 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Candidato do Aliança pelo círculo\ndos Açores é contra"},"remaining_content":{"0":"a transferência\ndessa responsabilidade do Governo da República para o Governo Regional\nO candidato do Aliança pelo círculo dos Açores, Jorge Medeiros, considera que o modelo do subsídio de mobilidade \" é uma responsabilidade do Governo da República\"e, por essa razão, está \"frontalmente contra qualquer ação que transfira essa responsabilidade para a esfera de gestão do governo regional\".\nApós uma reunião com a direção da Câmara do Comércio e Indústria de Ponta Delgada (CCIPD(, Jorge Medeiros enfatizou que \"a autonomia não existe para integrar resolver as competências e responsabilidades da Republica, devidamente consagradas constitucionalmente\".\n\"Já todos percebemos que o modelo subsídio de mobilidade necessita de ser revisto, de modo a que esteja efetivamente ao serviço das pessoas, isto é, um verdadeiro subsídio social que, estando ao serviço de todos, deve, sobretudo, permitir mobilidade aos mais desfavorecidos\", destaca Jorge Medeiros. Deste modo, para o candidato do Aliança, \"as políticas públicas para o transporte aéreo nos Açores, não podem continuar a ser um instrumento de arremesso de tricas partidárias ou, por outro lado, a colocação de recursos públicos na mesa para distribuir aos interesses que se movimentam neste setor. Elas devem estar inequivocamente ao serviço das pessoas\".\nDefendeu por isso que \"a revisão do atual modelo de subsidiação da mobilidade dos açorianos deve \"ser feita com responsabilidade, integrando um consenso alargado, em cuja construção me vou empenhar\", assegurou.\nNa reunião com a CCIPD, foram passados em revista temas como \"as acessibilidades aéreas, nomeadamente a revisão das obrigações de serviço público, o apoio à mobilidade, a dimensão do problema da SATA e a ampliação do aeroporto da Horta, passando pelo setor marítimo, com foco no modelo das obrigações de serviço público dos Açores e a adequação do investimento na rede de portos, numa perspetiva das estratégias nacionais\", refere o Aliança em nota de imprensa. ♦"},"query":{"0":""},"query_date_from":{"0":"2019\/09\/18"},"query_date_to":{"0":"2019\/09\/18"},"doc_id":{"0":"ACORES0020190918ef9i0000p"},"has_corona_label":{"0":false}}