{"headlines":{"0":"Urban Village traz música e danças urbanas a Évora"},"author":{"0":"Agência Lusa"},"pub_date":{"0":"18 September 2019"},"source_name":{"0":"Observador"},"word_count":{"0":"459 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Festival de música e danças urbanas apresenta concertos com Blaya, Virgul, Criolo, assim como Stereossauro. Concertos, debates, workshops, exposições e masterclasses são algumas propostas do programa.\nBlaya, Virgul, Stereossauro, Criolo, Momentum Crew ou Max Oliveira são destaques do Évora Urban Village, um festival que arranca esta quarta-feira, nesta cidade alentejana, e no qual a música e danças urbanas vão andar de \"mãos dadas\"."},"remaining_content":{"0":"Promovido pela câmara municipal, com produção artística da AMG Music, o Évora Urban Village - Festival de Música, Dança e Artes Urbanas quer \"fazer a cidade dançar\" e decorre até sábado, disse a organização.\n\"Virado para os jovens\" e com \"um foco especial na música e nas danças urbanas\", o evento inclui diferentes propostas que vão animar vários espaços da cidade, cujo centro histórico é Património da Humanidade pela Organização das Nações Unidas para a Educação, Ciência e Cultura (UNESCO, na sigla em inglês).\nConcertos, espetáculos de dança de diversos géneros urbanos com \"importantes talentos nacionais e internacionais, com enérgicas apresentações pensadas para este contexto\", debates, workshops, arte urbana ao vivo, exposições, projeções multimédia e masterclasses são propostas do programa, ao longo dos quatro dias, resumiu a organização.\nA Praça do Giraldo, a Galeria W52, a Fundação Inatel e, sobretudo, a Mata do Jardim Público são espaços públicos da cidade, que já assumiu que é candidata a Capital Europeia da Cultura em 2027, que acolhem as iniciativas do cartaz.\nO diretor do festival, António Miguel Guimarães, assume à agência Lusa tratar-se de um evento \"claramente urbano e focado na música mais dançável\" e na própria relação desta com a dança.\nOs jovens são o público-alvo, mas a programação também está aberta \"a todos os que gostam de dançar, sem olhar à idade\", salientou, frisando que, no festival, há \"diferentes áreas artísticas que se cruzam, tal como os públicos\".\nO programa musical, que \"tem nomes muito fortes para a primeira edição\", argumentou, apresenta concertos com Blaya, Virgul ou o brasileiro Criolo, assim como Stereossauro (em substituição de Mishlawi).\nNa dança, \"o programa é de enorme qualidade\" e o público vai poder \"assistir aos Momentum Crew, do Porto, que têm ganho às super-crews norte-americanas todas e há vários anos que são campeões mundiais\" de breakdance, realçou o diretor.\n\"Temos também workshops programados com Max Oliveira\", professor universitário de dança, produtor de espetáculos, coreógrafo e que já ganhou competições europeias e mundiais com os Momentum Crew, disse ainda o produtor artístico.\nUm workshop e masterclass pelo coreógrafo vietnamita Duc Anh Tran, a dança hip-hop do grupo algarvio Sparks ou a dança urbana dos RP Dancers (Póvoa do Varzim), DJ sets, graffiti e outras atividades preenchem também o festival.\nClique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2019\/09\/18"},"query_date_to":{"0":"2019\/09\/18"},"doc_id":{"0":"OBSEV00020190918ef9i00037"},"has_corona_label":{"0":false}}