{"headlines":{"0":"Conceição: «É preferível lutar pela Liga Europa do que ser eliminado nos grupos da Champions»"},"pub_date":{"0":"18 September 2019"},"source_name":{"0":"Record"},"word_count":{"0":"289 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Treinador deixou bicada ao rival encarnado\nSérgio Conceição colocou a Liga Europa nos objetivos do FC Porto para esta temporada e não resistiu a deixar uma bicada ao rival Benfica. Questionado sobre a gestão que Bruno Lage fez frente ao Leipzig, o técnico portista respondeu de imediato."},"remaining_content":{"0":"\"Não falo dos rivais, falo da minha equipa. Preparamos os jogos de acordo com a estratégia para essa partida, de acordo com o adversário - apesar de haver colegas que acham que isso não é importante... -  e por último em função do momento de forma dos jogadores. Dentro desses parâmetros defino o melhor onze, não faço qualquer gestão. Estamos a meio de setembro e estamos a formar um grupo e uma equipa forte. Portanto é normal que nesta partida vão jogar os melhores\", prometeu. \n\"Por vezes é preferível lutar pela Liga Europa do que ser eliminado na fase de grupos da Champions\", frisou o técnico dos dragões, que rejeitou qualquer fragilidade emocional da sua equipa. \"Quer um exemplo da nossa fragilidade? Ir à Luz vencer por 2-0, num momento em que tínhamos começado mal o campeonato, eliminados pelo Krasnodar... há situações que temos de melhorar, sem dúvida, mas dedicamos muito tempo a trabalhar para melhorar os processos da equipa\", garantiu. \nO afastamento da Liga dos Campeões, aos pés dos russos do Krasnodar, não esmoreceu a ambição portista, segundo confirmou Sérgio Conceição na conferência de imprensa de antevisão da partida. \"Não precisamos de momentos negativos para nos dar força. Temos de procurar momentos positivos e fazer com que estes se repitam. O principal objetivo esta época é o campeonato mas todas as competições são para ganhar.\""},"query":{"0":""},"query_date_from":{"0":"2019\/09\/18"},"query_date_to":{"0":"2019\/09\/18"},"doc_id":{"0":"RECOON0020190918ef9i00164"},"has_corona_label":{"0":false}}