{"headlines":{"0":"Falta de obstetras afecta assistência a partos complicados Falta de obstetras põe em risco assistência a partos complicados"},"author":{"0":"Por <b>Margarida David Cardoso<\/b>Margarida David Cardoso"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"Publico"},"word_count":{"0":"1707 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Hospitais que recebem partos complicados podem ter que encaminhar grávidas para outras unidades por falta de especialistas durante as férias, diz presidente do colégio da especialidade da Ordem dos Médicos. Há serviços onde mais de metade dos clínicos se poderia recusar a fazer urgência, por causa da idadeOrdem dos Médicos alerta que hospitais que recebem partos complicados podem ter de encaminhar grávidas para outras unidades do SNS por falta de especialistas durante as férias"},"remaining_content":{"0":"Nos últimos anos, o défice de especialistas de ginecologia e obstetrícia no Serviço Nacional de Saúde (SNS) tornou-se \"crónico\", colocando as equipas a ser geridas \"em modo crise\". Médicos com mais de 55 anos continuam a fazer urgências para manter salas de parto abertas. Por vezes, é necessário \"importar\" profissionais de outras especialidades. No encalço das férias, é de esperar que alguns serviços possam mesmo deixar de receber casos mais complicados. O agudizar do problema, denunciado pela Ordem dos Médicos, deve-se ao facto de o envelhecimento dos especialistas não estar a ser compensado pela contratação de novos profissionais.\nNo ano passado havia 753 especialistas nos quadros dos 32 serviços onde se faz formação de base, mas seriam necessários mais 71 para que os hospitais pudessem parar de \"gerir os serviços em modo crise\", como têm vindo a fazer há vários anos, diz o presidente do colégio da especialidade em ginecologia\/obstetrícia da Ordem dos Médicos. João Bernardes sublinha que quase todos os hospitais estão \"sempre em cima do limite\" mínimo para manterem a qualidade dos cuidados e para que a Ordem lhes reconheça capacidade para formar novos obstetras.\n\"Todos os dias tem que se resolver um problema de uma pessoa que falta. Não pode adoecer ninguém. Uma licença de gravidez é um pânico\", retrata. Quando faltam elementos numa equipa de urgência, os serviços têm que ser ajustados. As unidades de cuidados diferenciados podem reduzir temporariamente o escalão de assistência, fazendo com que um hospital que estava referenciado, por exemplo, para receber partos com menos de 32 semanas reencaminhe as grávidas para outro centro de referência. Em último caso, e para evitar o fecho da urgência, é chamado um colega doutra especialidade, nomeadamente um cirurgião-geral, se houver uma complicação. Situações que se tornam mais frequentes no período de férias de Verão, refere.\nJoão Bernardes não deixa de relacionar este \"nível de pressão\" com a capacidade dos serviços corresponderem às expectativas das mulheres e casais relativamente à experiência do parto. \"Se tivermos duas pessoas, em vez de quatro, para assistir a cinco partos por dia, obviamente haverá metade da atenção a cada grávida. A humanização cai por terra\", acredita.\nO mesmo se aplica à formação de médicos. A idoneidade formativa, atribuída pela Ordem, depende, entre outros critérios, do número de especialistas e do desempenho dos internos. E há hospitais no Alentejo, Algarve, Madeira e sul da Grande Lisboa com cinco, oito ou 11 profissionais, longe dos 16 que a Ordem vê como o mínimo necessário dada a sua dimensão.\nAinda assim, nos últimos anos, os hospitais têm aumentado a sua capacidade de formar especialistas em ginecologia e obstetrícia (de 35 vagas em 2011 para 42 este ano).\nSem contratação, \"não teremos ninguém para fazer urgência\"\nDependendo do grau de diferenciação dos cuidados que prestam, uma urgência de obstetrícia deve ter entre três a cinco especialistas. Um estudo feito pela Ordem dos Médicos para a região Norte aponta a falta de um médico, durante o dia, em sete dos dez hospitais analisados. À noite, essa carência agrava-se. Dois hospitais ficam com menos dois especialistas do que o recomendado.\nA questão tem vindo agudizar-se na última década, com uma parte significativa dos especialistas a passar a barreira dos 50 anos, a partir da qual está dispensado de trabalhar à noite.\nAos 55 anos, podem deixar de fazer qualquer tipo de urgência, o que significa não assistirem na sala ou bloco de partos. \"O problema é que não se contratou ninguém durante dez, 15 anos. Então temos os mesmos 20 especialistas num serviço médio [com 2000 partos por ano], mas metade já não deveria fazer urgências\", ilustra João Bernardes. O que se reflecte na \"sobrecarga dos mais novos\" ou no \"esforço\" dos mais velhos.\nO Hospital de Tondela-Viseu é um exemplo. É um hospital médio, com 2300 partos por ano. Dos 25 obstetras no quadro, \"cerca de 14\" têm mais de 50 anos e \"voluntariamente fazem urgência\". Se se recusassem, como têm direito, o director de ginecologia e obstetrícia, Francisco Nogueira Martins, não saberia \"como aguentar este serviço\", refere.\nJá o Centro Hospitalar da Cova da Beira, na Covilhã, com cerca de 500 partos por ano, tem nove especialistas, três com menos de 50 anos. Todos fazem 24 horas de urgência, à excepção de um clínico com problemas de saúde, refere Carlos Gomes, director clínico adjunto. Uma organização que se reflecte \"no cansaço e aumento da ansiedade\" dos profissionais e na incapacidade de reduzir o tempo de espera para consultas.\nJoão Bernardes diz que \"a ruptura não é maior à custa do trabalho dos tarefeiros\" e \"do sacrifício\" das equipas. \"Eles estão a fazer horas extraordinárias completamente fora da lei. Estão esgotados\", refere o responsável da Ordem dos Médicos. E antecipa: caso não haja contratação nos próximos cinco anos, \"não teremos ninguém para fazer urgência\".Nos últimos anos, o défice de especialistas de ginecologia e obstetrícia no Serviço Nacional de Saúde (SNS) tornou-se \"crónico\", colocando as equipas a ser geridas \"em modo crise\". Médicos com mais de 55 anos continuam a fazer urgências para manter salas de parto abertas. Por vezes, é necessário \"importar\" profissionais de outras especialidades. No encalço das férias, é de esperar que alguns serviços possam mesmo deixar de receber casos mais complicados. O agudizar do problema, denunciado pela Ordem dos Médicos, deve-se ao facto de o envelhecimento dos especialistas não estar a ser compensado pela contratação de novos profissionais.\nNo ano passado havia 753 especialistas nos quadros dos 32 serviços onde se faz formação de base, mas seriam necessários mais 71 para que os hospitais pudessem parar de \"gerir os serviços em modo crise\", como têm vindo a fazer há vários anos, diz o presidente do colégio da especialidade em ginecologia\/obstetrícia da Ordem dos Médicos. João Bernardes sublinha que quase todos os hospitais estão \"sempre em cima do limite\" mínimo para manterem a qualidade dos cuidados e para que a Ordem lhes reconheça capacidade para formar novos obstetras.\n\"Todos os dias tem de se resolver um problema de uma pessoa que falta. Não pode adoecer ninguém. Uma licença de gravidez é um pânico\", retrata. Quando faltam elementos numa equipa de urgência, os serviços têm de ser ajustados. As unidades de cuidados diferenciados podem reduzir temporariamente o escalão de assistência, fazendo com que um hospital que estava referenciado, por exemplo, para receber partos com menos de 32 semanas reencaminhe as grávidas para outro centro de referência. Em último caso, e para evitar o fecho da urgência, é chamado um colega doutra especialidade, nomeadamente um cirurgião geral, se houver uma complicação. Situações que se tornam mais frequentes no período de férias de Verão, refere.\nJoão Bernardes não deixa de relacionar este \"nível de pressão\" com a capacidade de os serviços corresponderem às expectativas das mulheres e casais relativamente à experiência do parto. \"Se tivermos duas pessoas, em vez de quatro, para assistir a cinco partos por dia, obviamente haverá metade da atenção a cada grávida. A humanização cai por terra\", diz.\nFormação aumenta\nO mesmo se aplica à formação de médicos. A idoneidade formativa, atribuída pela Ordem, depende, entre outros critérios, do número de especialistas e do desempenho dos internos. E há hospitais no Alentejo, Algarve, Madeira e sul da Grande Lisboa com cinco, oito ou 11 profissionais, longe dos 16 que a Ordem vê como o mínimo necessário dada a sua dimensão.\nAinda assim, nos últimos anos, os hospitais têm aumentado a sua capacidade de formar especialistas em ginecologia e obstetrícia (de 35 vagas em 2011 para 42 este ano).\nDependendo do grau de diferenciação dos cuidados que prestam, uma urgência de obstetrícia deve ter entre três a cinco especialistas. Um estudo feito pela Ordem dos Médicos para a região norte aponta a falta de um médico, durante o dia, em sete dos dez hospitais analisados. À noite, essa carência agrava-se. Dois hospitais ficam com menos dois especialistas do que o recomendado.\nA questão tem vindo agudizar-se na última década, com uma parte significativa dos especialistas a passar a barreira dos 50 anos, a partir da qual está dispensado de trabalhar à noite.\nAos 55 anos, podem deixar de fazer qualquer tipo de urgência, o que significa não assistirem na sala ou bloco de partos. \"O problema é que não se contratou ninguém durante dez, 15 anos. Então temos os mesmos 20 especialistas num serviço médio [com 2000 partos por ano], mas metade já não deveria fazer urgências\", explica João Bernardes. Isso reflecte-se na \"sobrecarga dos mais novos\" ou no \"esforço\" dos mais velhos.\nO Hospital de Tondela-Viseu é um exemplo. É um hospital médio, com 2300 partos por ano. Dos 25 obstetras no quadro, \"cerca de 14\" têm mais de 50 anos e \"voluntariamente fazem urgência\". Se se recusassem, como têm direito, o director de ginecologia e obstetrícia, Francisco Nogueira Martins, não saberia \"como aguentar este serviço\", refere.\nJá o Centro Hospitalar da Cova da Beira, na Covilhã, com cerca de 500 partos por ano, tem nove especialistas, três com menos de 50 anos. Todos fazem 24 horas de urgência, à excepção de um clínico com problemas de saúde, refere Carlos Gomes, director clínico adjunto. Uma organização que se reflecte \"no cansaço e aumento da ansiedade\" dos profissionais e na incapacidade de reduzir o tempo de espera para consultas.\nJoão Bernardes diz que \"a ruptura não é maior à custa do trabalho dos tarefeiros\" e \"do sacrifício\" das equipas. \"Eles estão a fazer horas extraordinárias completamente fora da lei. Estão esgotados\", refere o responsável da Ordem dos Médicos. E antecipa: caso não haja contratação nos próximos cinco anos, \"não [haverá] ninguém para fazer urgência\"."},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"PUBLO00020180618ee6i0000x"},"has_corona_label":{"0":false}}