{"headlines":{"0":"Governo dos Estados Unidos quer ficar com os lucros do livro de Snowden"},"author":{"0":"Ricardo Cabral Fernandes"},"pub_date":{"0":"18 September 2019"},"source_name":{"0":"Publico Online"},"word_count":{"0":"634 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O Governo dos Estados Unidos avançou com uma acção judicial para cativar todos os lucros do livro de memórias do antigo espião da CIA e da Agência de Segurança Nacional (NSA) Edward Snowden.\nO Governo argumenta que o livro Vigilância Massiva, Registo Permanente viola “os acordos de não-divulgação que [Snowden] assinou com a CIA e a NSA”. Sem pretender bloquear a publicação e venda do livro, a acção visa ficar com todos os lucros."},"remaining_content":{"0":"“O Governo procura ficar com todos os dividendos por Snowden por não ter submetido [o livro] a avaliação, violando as suas obrigações contratuais”, diz um comunicado de um tribunal da Virgínia, citado pelo jornal The Guardian.\nAlém do antigo analista, também o seu editor, Henry Holt, está a ser alvo de uma acção judicial com o objectivo de impedir que quaisquer verbas sejam transferidas para ou por ordem de Snowden até o tribunal tomar uma decisão sobre o caso.\nSnowden respondeu à acção judicial para agradecer ao Governo americano por, desta forma, ter corroborado a “autenticidade” dos factos no livro. “É difícil pensar num melhor carimbo de autenticidade que o Governo dos Estados Unidos avançar com um processo judicial alegando que o livro é tão verdadeiro que viola a lei”, escreveu Snowden.\n“Grande erro do Governo norte-americano em avançar com um processo civil contra Snowden por causa da publicação das suas memórias”, resumiu Ewen MacAskill, jornalista do Guardian especialista em assuntos de Segurança e Defesa, no Twitter.\nO livro de memórias de Snowden chegou esta terça-feira às livrarias em vários países e nele Snowden explica as razões que o levaram a ser o denunciante mais conhecidos das últimas décadas, como o fez e os contornos do esquema de vigilância mundial montado pelos Estados Unidos. O livro já está no primeiro lugar na lista dos dez mais vendidos da Amazon.\nNão é a primeira vez que Washington vai atrás de um denunciante que escreveu um livro a contar a sua história e a expôr as entidades governamentais. Em 1977, o antigo espião da CIA Frank Snepp escreveu um livro – Decent Interval – a contar o papel da agência na Guerra do Vietname e o Departamento de Justiça levou-o a tribunal por não o ter submetido à revisão das autoridades competentes. É este caso que, diz o Guardian, pode fazer jurisprudência para o processo contra Snowden.\nEm 1980, e na sequência do caso de Snepp, o Supremo Tribunal deliberou que a liberdade de expressão dos funcionários não é violada quando, ao abrigo dos acordos de confidencialidade, é exigida a revisão de livros escritos pelos espiões.\nA acção judicial para que os lucros do livro de Snowden revertam a seu favor motivou duras críticas contra o Governo. “Este livro não contém segredos governamentais que não tenham sido já publicados por respeitadas organizações noticiosas”, disse em comunicado Bem Wizner, advogado da União de Liberdades Civis Americana, citado pela Reuters, sublinhando que nada garantia que as autoridades iriam rever a pré-publicação de boa-fé por considerarem que Snowden é um “traidor”.\nSnowden, hoje com 36 anos, tornou-se mundialmente conhecido quando, em 2013, denunciou ao Guardian e ao Washington Post a máquina mundial de vigilância da CIA e da NSA. Com base em milhões de documentos retirados das instalações das agências de serviços secretos, o analista provou que o Governo dos Estados Unidos vigia centenas de milhões de cidadãos sem autorização, entre eles chefes de Estado e de Governo, violando direitos constitucionais\nO norte-americano viu-se obrigado a fugir dos Estados Unidos e vive na Rússia com a mulher, Lindsay Mills. Os Estados Unidos quer julgá-lo por traição. Esta semana, Snowden pediu ao Presidente Emamnuel Macron que lhe conceda asilo em França."},"query":{"0":""},"query_date_from":{"0":"2019\/09\/18"},"query_date_to":{"0":"2019\/09\/18"},"doc_id":{"0":"PUBLOO0020190918ef9i000ba"},"has_corona_label":{"0":false}}