{"headlines":{"0":"A Feira do Livro de Poesia está de volta"},"author":{"0":"Rita Cipriano"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"Observador"},"word_count":{"0":"451 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"A feira dedicada aos livros de poesia regressa ao Jardim da Parada, em Campo de Ourique, a 21 de março, Dia Mundial da Poesia. Nessa data, irá também celebrar-se os 90 anos da \"Tabacaria\".\nO Jardim da Parada vai voltar a receber a Feira do Livro de Poesia, uma iniciativa da Casa Fernando Pessoa organizada em parceria com a Junta de Freguesia de Campo de Ourique, a Livraria Ler e o Espaço Llansol. Com início marcado para 21 de março, Dia Mundial da Poesia, a feira irá realizar-se até perto do final do mês, 25 de março e, tal como no ano passado, irá juntar livreiros e editores de poesia que irão mostrar os seus catálogos e vender poesia diretamente aos seus leitores, num encontro sob a copa das árvores\", refere a Casa Fernando Pessoa que, a par da feira, preparou um programa especial para celebrar a poesia."},"remaining_content":{"0":"Este arranca logo a 21 de março com uma oficina para escolas do bairro intitulada Acontece-me um poema, entre as 10h30 e 12h. Depois da abertura oficial da feira no Jardim da Parada, pelas 16h, irá celebrar-se no número 16 da Rua Coelho da Rocha -- onde fica a instituição, que terá entrada gratuita nesse dia -- os 90 anos da \"Tabacaria\", um dos mais famosos poemas de Álvaro de Campos, heterónimo de Fernando Pessoa, escrito a 15 de janeiro de 1928 e publicado pela primeira vez em 1933 no número 39 da Presença. Para tal, o ator António Fonseca juntou-se a amigos e conhecidos e preparou uma leitura encenada do poema em portugês e nos crioulos Cabo Verde. Esta \"Tabacaria\" bilingue deve-se ao facto de o Dia Mundial da Poesia coincidir com o Dia Para a Eliminação da discriminação Racial. O evento acontece às 21h.\nA 22, 24 de março e 25 de março, haverá várias visitas guiadas (algumas com audiodescrição) na Casa Fernando Pessoa, uma delas à exposição temporária de peças do acervo da instituição (prolongada até julho), que mostra\"diferentes abordagens, feitas por vários artistas, à figura do poeta ou à matéria dos poemas\". \"Conhecê-las é conhecer um pouco mais da história desta morada\", refere a instituição. A visita -- com início marcado para as 15h e com um custo de 5 euros-- estará a cargo de Cátia Figueira, da equipa da Casa Fernando Pessoa e irá repetir-se a 28 de abril, no mesmo horário.\nA Feira do Livro de Poesia de Campo de Ourique irá decorrer entre 21 e 25 de março, entre as 12h e as 20h. A programação da Casa Fernando Pessoa pode ser consultada aqui.\nClique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"OBSEV00020180302ee320008i"},"has_corona_label":{"0":false}}