{"headlines":{"0":"Portugal. O médio do Leicester sublinhou a importância de ter Cristiano Ronaldo e a exigência de Fernando Santos após o empate com Espanha"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"Açoriano Oriental"},"word_count":{"0":"487 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O médio internacional português Adrien advertiu ontem para as \"dificuldades\" que a seleção de Marrocos vai colocar a Portugal, na quarta-feira, no segundo jogo do Grupo B do Mundial2018 de futebol, no qual não identificou adversários fáceis.\nEm conferência de imprensa, no quartel-general da equipa das ‘quinas’, em Kratovo, Adrien, que não foi utilizado no empate 3-3 frente à Espanha, na estreia na competição, recusou que Portugal esteja perto de assegurar a passagem aos oitavos de final."},"remaining_content":{"0":"\"De todo! Até porque não interessa o nome das seleções. Neste momento já percebemos que não há jogos fáceis. Vimos nos outros grupos que os favoritos tiveram muitas dificuldades em ultrapassar os seus adversários\", frisou.\nAdrien assegurou que o conjunto das ‘quinas’ está ciente dos desafios que o aguardam e \"focado\" em preparar da melhor forma Marrocos.\n\"Durante a sua fase de apuramento não sofreu nenhum golo e isso mostra a organização que tem e as dificuldades que iremos enfrentar\", realçou.\nO médio do Leicester nasceu em França, tal como oito elementos do próximo opositor, num conjunto com ainda mais ‘europeus’, o que confere a Marrocos características distintas da maioria das formações africanas.\n\"São uns 17 que nasceram fora de Marrocos e atuam em equipas europeias. Isso mostra a mentalidade e a cultura tática que têm. Não são como o típico jogador africano. Isso revela a organização defensiva que conseguiram ter na fase de apuramento. Prevê-se um jogo bastante complicado a esse nível, mas vamos tentar contrariar da melhor forma possível\", sustentou.\nO descontentamento de Fernando Santos com alguns aspetos no empate da Seleção Nacional com a Espanha (3-3(, ficou a dever-se à exigência do selecionador, segundo disse Adrien.\n\"É a imagem do ‘mister’. Sempre muito exigente connosco. Para que possamos sempre evoluir. Desde que chegou, fez com que equipa tivesse estes resultados. Faz com que equipa nunca esteja satisfeita com o que tem. Faz-nos evoluir cada vez mais\", justificou o médio do Leicester, em conferência de imprensa.\nApós a igualdade frente à seleção espanhola, em Sochi, com um ‘hat-trick’ de Cristiano Ronaldo, o selecionador \"deu\" nota seis à exibição lusa, numa escala de um a dez, entendendo que, entre outros aspetos, faltou mais pressão sobre a Espanha, que teve uma posse de bola superior à que esperava e desejava.\nAdrien admitiu que seria \"mais difícil\" à seleção ir longe no Mundial sem o contributo do capitão Cristiano Ronaldo, autor de três golos na estreia, frente à Espanha.\n\"Era mais difícil, como óbvio. Prefiro tê-lo [na minha equipa], do que do outro lado. Mas não é o caso. Ele está connosco e muito bem e espero que continue\", assumiu, em Kratovo, onde a equipa das ‘quinas’ prepara o embate com Marrocos, na quarta-feira, em Moscovo. ♦"},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"ACORES0020180618ee6i0001a"},"has_corona_label":{"0":false}}