{"headlines":{"0":"A caixa que mudou o mundo"},"author":{"0":"Rui Ribeiro, Diretor Executivo LISS - Universidade Lusófona Information Systems School"},"pub_date":{"0":"18 September 2019"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"572 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Em 2019, os meios digitais vão representar, pela primeira vez, mais de 50% dos gastos em publicidade. As tradicionais estações de televisão vão viver tempos difíceis.\nNeste último ano, tem sido interessante analisar como as grandes empresas de conteúdos digitais, como a Disney, a Apple, a Netflix e a Amazon (DANA) se estão a posicionar no mercado de conteúdos."},"remaining_content":{"0":"Tal deve-se ao facto de “a caixa que transformou o mundo”, vulgo televisão, estar perante uma mudança radical: basta ver como as crianças e adolescentes consomem conteúdos, sejam eles lúdicos ou informativos. Hoje em dia, serão raras as famílias que às 20h se sentam no sofá a ver o “Telejornal” e que, a seguir, veem uma telenovela ou um filme. Provavelmente, salvo os jogos de futebol, são ainda mais raros os momentos em que os membros de uma família, no seu lar, estarão mais de uma hora a ver televisão em direto na hora real de transmissão.\nO consumo de conteúdos mudou radicalmente nesta última década. E o modelo passou de um consumo definido pelo transmissor do conteúdo (era a estação de TV que definia como e quando o seu conteúdo era consumido), em  que o cliente vê os programas no momento em que “os quer consumir e em qualquer dispositivo” (modelo assíncrono).\nEsta transformação digital do mercado de conteúdos está a ser dramático para as tradicionais estações de televisão, pois estão sem saber como poderão elas próprias fazerem a sua transformação digital. O dilema prende-se com o facto de terem de levar a cabo uma base de continuidade no modelo tradicional, que (ainda) é o seu cash cow, e um modelo futuro para defender um mercado onde as plataformas dos gigantes Disney, Apple, Netflix, Amazon e outros estão a entrar.\nComo se sabe, estas entradas são como tsunamis em mercados nacionais. Mudam radicalmente e de forma rápida, colocando em causa a sustentabilidade do mercado nacional de televisões, uma vez que as novas gerações, em dez anos contarão como 50% do mercado de conteúdos audiovisuais. Isto é, as audiências do consumo do “Telejornal” versus a série de ação ou de humor, disponível nas novas plataformas, passarão a ter a mesma dimensão de clientes.\nA publicidade em meios digitais, de acordo com vários estudos, nomeadamente pela eMarketeer, indica que em 2019 aquela representará, pela primeira vez, mais de 50% dos gastos em publicidade! Mais do que um sintoma, avizinham-se tempos difíceis para as tradicionais estações de televisão, ainda muito moldadas ao modelo dos anos 90.\nA transformação digital das estações de televisão passará muito por três grandes fatores, capazes de minimizar os impactos da entrada inevitável dos gigantes mundiais: disponibilidade de plataformas digitais centralizadas e não dispersas, criação de conteúdos diferenciados para nichos e com características específicas do país, e criação de modelos de proximidade e seriedade, capazes de agregação de experiências de utilização e emoção distintivas de confiança.\nCom isto, o investimento tecnológico é essencial, mas de forma estratégica e estruturada, com um fim claro e evidente, capaz de dar ao cliente um acesso omnicanal numa base única e comum, evitando várias plataformas e várias experiências.\nVeremos quais as estações nacionais, algumas em processos de venda, que continuarão presentes no nosso mercado daqui a dez anos. Desconfio que metade terá sérias dificuldades em sobreviver, se continuarem no mesmo registo…\nClique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2019\/09\/18"},"query_date_to":{"0":"2019\/09\/18"},"doc_id":{"0":"OJE0000020190918ef9i0005u"},"has_corona_label":{"0":false}}