{"headlines":{"0":"Trump espantou mas isso não chega"},"author":{"0":"Por Bárbara Reis"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"Publico"},"word_count":{"0":"771 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Circula por aí um tweet sobre a venda de armas nos EUA que despertou a minha atenção. Porque é ridiculamente falso e demagógico, porque o seu autor é um corretor de bolsa brasileiro radical e porque, com tudo isto, o post foi redistribuído e aterrou no meu telemóvel.\nEm 2016, diz o post, \"374 americanos morreram alvejados por um fuzil\", 656 morreram na sequência de um soco ou de um pontapé, 1604 morreram por causa de uma facada e 52 mil morreram com uma overdose de droga. \"Mas a esquerda quer proibir os fuzis...\" Não sei onde este trader (que descreve \"a discussão sobre o controlo de armas nos EUA\" como uma \"agenda comunista\") encontrou estes números."},"remaining_content":{"0":"Os dados oficiais da administração pública norte-americana publicados pelo Disease Control and Prevention (CDC) mostram no entanto uma realidade diferente: em média, todos os dias morrem 96 americanos na sequência de ferimentos causados por uma arma de fogo, mais ou menos 33 mil mortes por ano. Em 2016, houve 38.658 mortes, repartidos por homicídio (14.925), suicídios (22.938), acidentes (495) e causa indeterminada (300). Já em 1994, o CDC estimava um custo de 2,3 mil milhões de dólares só em tratamento médico para os feridos em incidentes com armas de fogo. Em 2002, eram vendidos 4,5 milhões de novas armas nos EUA, e entre novas, velhas e roubadas, dez milhões mudavam de mãos. Isto num país em que, segundo as sondagens, entre 35% e 50% dos cidadãos têm pelo menos uma arma de fogo em casa.\nIndependentemente da manipulação dos números (dizer 374 em vez de 15 mil), é extraordinário que se desvalorizem as mortes causadas por armas de fogo apenas porque são em menor número do que as mortes causadas por outra coisa qualquer. Vendo os dados oficiais, nem percebo porque é que o ilustre corretor não argumentou que o Congresso deveria criar um plano nacional para combater as quedas - em 2014, segundo o CDC, morreram mais americanos por causa de uma queda do que por causa de um disparo acidental de uma arma de fogo.\nA cultura bélica atravessa a sociedade americana e há uma retórica de combate ideológico associada à venda de armas, basta ver o site de classificados ArmsList. Mas não é preciso ir tão longe. Pensemos apenas nos acidentes. Ainda vamos em Fevereiro e já houve 38 acidentes graves em que uma criança disparou por engano uma arma de fogo. O Everytown for Gun Safety, em grande parte financiado por Michael Bloomberg, eleito duas vezes mayor de Nova Iorque pelo Partido Republicano (a primeira foi como democrata), faz um levantamento diário e lista-os, justamente, sob o título #NotAnAccident Index. Desde que começaram este trabalho, em 2015, já houve 865 \"acidentes\", nos quais 528 crianças ficaram feridas e 337 morreram.\nA seguir a lógica de que o controlo de armas é uma coisa \"de esquerda\" para promover uma \"agenda comunista\", ontem Donald Trump teria dado uma brusca guinada à esquerda. O Presidente dos EUA surpreendeu o Partido Republicano e defendeu que a idade mínima para comprar armas de fogo deve subir de 18 para 21 anos, que o sistema de pedidos de informação ao FBI sobre os compradores deve ser \"mais forte\", que vai proibir os bump stocks e que espera uma lei \"da qual todos possam gostar\". Há o problema, claro, de Trump dar o dito por não dito e anunciar, primeiro, para desanunciar a seguir. Para não falar do amor que tem à televisão (as declarações inesperadas foram feitas durante uma reunião que estava a ser transmitida em directo) e do faro para ver onde pode ganhar apoio popular. Neste momento, corre uma campanha nacional de estudantes que prepara um braço-de-ferro à escala nacional (faltar às aulas até à aprovação de medidas reais no controlo de armas - a adesão a essa proposta, a partir de Abril, vai ser um teste interessante ao grau de impaciência do país perante a inacção do poder legislativo), e gigantes como a Walmart, Delta, United, Hertz, Avis, Enterprise Holdings, MetLife e Chubb distanciaram-se da poderosa Associação Nacional de Armas (NRA) e posicionaram-se ao lado dos que pedem menos armas. Já se antecipa uma vaga de retaliação. Fala-se de boicotes a estas empresas, e o Congresso da Georgia, que se preparava para aprovar uma redução fiscal em combustível para jactos que iria beneficiar a Delta, cuja sede é em Atlanta, já ameaçou retirar o projecto. Mas devemos ser prudentes. Lembram-se no que deu o boicote aos sapatos e às mala de Ivanka Trump?"},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"PUBLO00020180302ee320000e"},"has_corona_label":{"0":false}}