{"headlines":{"0":"Tusk ainda espera uma \"mudança de opinião\" britânica sobre a UE"},"pub_date":{"0":"17 January 2018"},"source_name":{"0":"Diário de Notícias"},"word_count":{"0":"514 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"UNIÃO EUROPEIA Presidente do Conselho e Jean-Claude Juncker mantêm a porta aberta para a permanência do Reino Unido\n\"O brexit vai tornar-se uma realidade, com todas as suas consequências negativas, em março do próximo ano, a não ser que haja uma mudança de opinião da parte dos nossos amigos britânicos\", declarou ontem o presidente do Conselho Europeu, Donald Tusk, falando aos eurodeputados em Estrasburgo."},"remaining_content":{"0":"Na sua intervenção, Tusk citou o governante britânico responsável pela negociação do brexit, David Davis, para sublinhar a ideia de que \"se uma democracia não pode mudar de opinião, então deixa de ser uma democracia\". Completando esta afirmação com a asserção que \"nós\", a União Europeia , \"continuamos de coração aberto\", num jogo de palavras com o sentido da expressão inglesa change of heart, que se pode traduzir por mudar de opinião.\nBastante aplaudido, o discurso de Tusk visava mostrar ao governo de Londres a possibilidade de uma mudança no curso dos acontecimentos, como o explicou a seguir o presidente da Comissão, Jean- -Claude Juncker, também no Parlamento Europeu , onde os dois falaram sobre a cimeira de dezembro com o Reino Unido em que foi decidido o início de negociações para o pós-brexit. \"Aquilo que foi dito é que a porta continua aberta, e gostaria muito que isto se ouvisse em Londres\", disse Juncker.\nNo Reino Unido, políticos pró--europeístas dos três principais partidos (conservadores, trabalhistas e liberais-democratas( e dirigentes de empresas têm defendido a realização de um segundo referendo, argumentando que a concretização do brexit terá repercussões negativas para a economia nacional. A mais recente voz a ouvir-se neste sentido foi o do antigo primeiro-ministro trabalhista Tony Blair. A hipótese de um segundo referendo tem sido excluída, de forma taxativa, pela chefe do governo de Londres, Theresa May. O líder da oposição trabalhista, Jeremy Corbyn, é também contrário a novo referendo.\nAs declarações de abertura da UE para acomodar uma eventual inversão de marcha no processo do brexit não pode fazer esquecer, salientou Tusk, a \"parte mais difícil das negociações\" em curso. Para o presidente do Conselho, \"é necessário formalizar o mais rapidamente possível o acordo de saída\" –\"o tempo é limitado\", lembrou, deixando uma crítica a Londres. \"O que hoje nos falta é maior clareza da visão britânica\" sobre o futuro relacionamento com a UE, referiu Tusk.\nA ambiguidade britânica tem sido repetidamente considerada pelos dirigentes da UE como expressão das próprias dúvidas e divisões no governo de May sobre o pós-brexit. Ainda na segunda-feira, o número dois da Comissão, Frans Timmermans, interpelou diretamente Londres: \"Digam o que pretendem! Isso seria verdadeiramente útil!\" O comissário reagia assim a uma pergunta de um jornalista que lhe pediu um comentário sobre declarações feitas no domingo pelo ministro das Finanças britânico, Philip Hammond, em que este afirmou pretender uma \"relação muito próxima\" com a UE, sem explicitar detalhes. Ora, para Timmermans, é indispensável \"saber-se precisamente o que pretende o Reino Unido. E então poder-se-á negociar\".\nABEL COELHO DE MORAIS"},"query":{"0":""},"query_date_from":{"0":"2018\/01\/17"},"query_date_to":{"0":"2018\/01\/17"},"doc_id":{"0":"DIARNOT020180117ee1h0000p"},"has_corona_label":{"0":false}}