{"headlines":{"0":"Cunhado do rei de Espanha apresenta-se na prisão para cumprir pena"},"author":{"0":"Jornal Económico com Lusa"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"362 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O marido da Infanta Cristina tinha sido condenado pelo Supremo Tribunal a cinco anos e dez meses de prisão por desvio de fundos, na sequência de uma investigação ao caso Noós.\nO cunhado do rei de Espanha, Iñaki Urdangarin, ingressou hoje de manhã na prisão de Brieva, informou fonte dos serviços prisionais espanhóis às agências de notícias EFE e France-Presse."},"remaining_content":{"0":"O marido da Infanta Cristina tinha sido condenado pelo Supremo Tribunal a cinco anos e dez meses de prisão por desvio de fundos, na sequência de uma investigação ao caso Noós. A prisão de Brieva fica localizada a 108 quilómetros a norte de Madrid.\nSegundo a justiça espanhola, o marido da infanta Cristina, irmã de Felipe VI, utilizou as suas ligações à família real para ganhar concursos públicos para organizar, entre outros, eventos desportivos, tendo em seguida desviado fundos para a Aizoon, uma empresa que geria em conjunto com esposa e utilizava para financiar o seu estilo de vida luxuoso.\nA Casa Real espanhola reafirmou na terça-feira o seu “respeito absoluto pela independência do poder judicial”, depois de ter tomado conhecimento da decisão do Supremo Tribunal.\nDesde o início do reinado de Felipe VI que a Casa Real tem manifestando o seu respeito pela independência dos tribunais em todas as fases do processo judicial Nóos.\nO Supremo Tribunal espanhol também reduziu a quantia que a magistratura de Palma de Maiorca tinha imposto à infanta Cristina, pela sua responsabilidade civil a título lucrativo no caso Nóos, de 265.088 euros para 136.950 euros.\nInaki Urdangarin tinha sido inicialmente condenado a seis anos e três meses de prisão e ao pagamento de uma multa de 512.553 euros por enriquecimento com dinheiros públicos através de um esquema fraudulento feito pelo Instituto Nóos, que fundou e dirigiu entre 2004 e 2006.\nA decisão do juiz foi conhecida 11 anos depois do início do caso, quando um deputado socialista pediu explicações pelos custos elevados de um fórum sobre turismo e desporto organizado por Iñaki Urdangarin para o Governo Regional das Ilhas Baleares.\nClique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"OJE0000020180618ee6i0002u"},"has_corona_label":{"0":false}}