{"headlines":{"0":"Quer uma democracia a sério? Ou continuar a brincadeira?"},"author":{"0":"José Ribeiro e Castro"},"pub_date":{"0":"18 September 2019"},"source_name":{"0":"Jornal I"},"word_count":{"0":"1267 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Quando chegar a campanha eleitoral, neste domingo, vamos ver de novo aquilo a que se reduziu: seis líderes com as câmaras de televisão atrás. Nada há como reviver a realidade para refrescar a consciência quanto à necessidade e urgência da reforma eleitoral por que nos temos batido."},"remaining_content":{"0":"Recordemos a proposta: a APDQ e a Sedes apresentaram uma reforma do sistema eleitoral em que é mantida (e até melhorada) a proporcionalidade actual, mas em que cada cidadão passa a votar também num deputado em círculos de proximidade. Este duplo voto de cada eleitor (num partido e num deputado) é o factor transformador do sistema, levando os partidos a apresentarem os 'melhores' aos olhos dos eleitores, e não as conveniências de chefes e oligarquias. Estes círculos uninominais não são mais do que subdivisões dos círculos plurinominais distritais ou regionais. É o voto plurinominal que, tal como hoje, determina a composição proporcional da Assembleia da República; e cada vencedor uninominal é eleito à cabeça da quota que o seu partido ganhou na respectiva votação distrital ou regional. Enfim, um pequeno círculo nacional (15 mandatos) acerta a repartição entre todos os que obtiveram eleição, assim reforçando as garantias de proporcionalidade.\nA duas semanas e meia das eleições, já verificámos outra vez uma das maiores fragilidades: os candidatos são praticamente desconhecidos; e, de forma geral, os processos de escolha nos partidos foram rodeados de controvérsia azeda, fosse por imposição centralizada dos chefes, fosse por ajustes de contas internos. O poder de atracção destas candidaturas é mais fraco do que se tivessem resultado de participação desde a base.\nQuando chegar a campanha eleitoral, neste domingo, vamos ver de novo aquilo a que se reduziu: seis líderes com as câmaras de televisão atrás. É como se houvesse só seis candidatos a deputados nas eleições legislativas. Às vezes chamam-lhes 'candidatos a primeiro-ministro', transmitindo e enraizando a ideia de que os outros nas listas são meras claques que vão atrás. Este funil abre, ocasionalmente, para fugaz oportunidade mediática aos novos ou pequenos partidos, repetindo aquele modelo: só existe o respectivo número um.\nÉ assim que, de eleição em eleição, há décadas que deixámos de ser uma democracia de cidadãos, entalando-nos numa democracia de partidos, em modelo cada vez mais exíguo. O que faremos, a 6 de Outubro, é tão-só definir a quota de cada partido, não é bem eleger representantes nossos.\nDesta decadência do sistema eleitoral resultam ideias que vão fazendo curso, mas consolidam a decadência sem a resolver: a redução do número de deputados; a limitação de mandatos; o voto obrigatório ou outros esquemas técnicos.\nO voto obrigatório existe em poucos países, sendo de discutível democraticidade: a primeira liberdade do eleitor é não votar, se quiser. Os indicadores de participação são o sinal espontâneo do grau de envolvimento e de compromisso da cidadania. Se esta se desinteressa e o desinteresse gera preocupação, o que há a fazer é tratar a doença, não é mascarar o sintoma. A abstenção, em si, não é um problema; o que é problema é o que pode revelar de crise. O sistema tem de ser reformado; e os seus actores têm de mudar a forma de actuar, para recuperarem a confiança e participação dos cidadãos. Se viciássemos o sintoma, agravaríamos o problema, pois este continuaria sem se ver. Um dia, a casa poderia vir abaixo sem pré-aviso.\nNas respostas, este é um primeiro sinal da decadência do sistema: 'Se não votas a bem, votas a mal'. Se o eleitor não preencher o papelinho, é multado ou apanha outra punição. Os chefes, chefinhos e chefões reformarem o sistema para motivar e atrair os eleitores, isso é que não.\nNos últimos anos tem crescido também a ideia da limitação de mandatos. A ideia exige revisão constitucional, pois só é permitida para cargos executivos, como o Presidente da República (onde sempre houve: dois mandatos) e presidentes de câmara (desde há cerca de uma década: três mandatos). A eventual aplicação aos deputados tem colhido rapidamente simpatia. Mas a democraticidade é duvidosa, tratando-se de um cargo de representação. A opinião pública só a aceita porque já percebeu que os deputados não representam os cidadãos. É por serem vistos somente como representantes dos chefes que o povo acha bem: 'Se é assim, ao menos rodem-nos'. Os chefões não querem reformar o sistema e lutam para manter o seu poder quase exclusivo. Por isso, sendo os deputados funcionários da democracia e auxiliares do sistema instalado, propõem-se mudá-los de tempos a tempos, para prolongar a ilusão. Mas se os deputados fossem efectivamente representativos dos cidadãos e por estes escolhidos, seria ao contrário. Os cidadãos seriam ciosos da sua continuidade e, chegado o momento de os mudar, seriam eles a fazê-lo, a determiná-lo ou a influenciá-lo.\nTriste democracia em que uma porta giratória venha a ter mais poder que o voto dos eleitores. Nas medidas ditas de resposta, este é o segundo sinal da decadência e outra mostra da obstinação enquistada dos chefinhos: 'Que mude tudo, para não ter de mudar o meu mando!'\nOutro tema em que se insiste é o corte acentuado nos deputados. Objectivamente, o número actual não é um problema: comparando com outros Parlamentos de países da nossa dimensão (sete a 12 milhões de eleitores), nomeadamente na União Europeia, a Assembleia da República não compara mal, pelo contrário. O nosso Parlamento é dos que tem menos deputados por número de eleitores. Porquê então a popularidade da redução? Porque ninguém vê os deputados como seus representantes, mas como meros agentes dos partidos. Por isso, corte-se à vontade.\nJá apareceu quem defendesse que 100 bastam e ainda seriam demais. Isto é não ter a menor ideia do que é a representação parlamentar do país. Mas o problema é que os eleitores têm sido conduzidos a não verem na Assembleia uma verdadeira representação parlamentar do país – e percebe-se porque não vêem. Tal como o sistema funciona, o Parlamento – dirão alguns – não deveria ter mais do que meia dúzia de deputados: apenas os líderes (ou seus substitutos), que votariam com tantos votos quantos os lugares virtuais que tivessem conquistado. O que resolveria ainda as querelas da disciplina de voto: toda a 'bancada' votaria sempre alinhadinha.\nEste é o terceiro sinal da decadência do sistema eleitoral: a pouca importância dada ao número de deputados resulta de o povo saber que pouco representam além dos chefes e dos partidos.\nSe já estivéssemos no sistema misto, podendo escolher a 6 de Outubro também o nosso deputado, a maior diferença já se teria produzido e estaríamos a colher os benefícios no mobilizar do nosso interesse e atenção. Sabendo que os eleitores escolhem livremente os candidatos na sua proximidade, os partidos teriam sido muito mais criteriosos na escolha e colocação das candidaturas. Nós teríamos, de todos os partidos, candidatos e listas melhores, reavivando o sentimento da nossa representação.\nE agora, na campanha, iríamos colher e viver o segundo benefício. Não teríamos apenas a campanha nacional dos seis líderes, que tudo abafa e apaga. Teríamos na base, perto de nós, 105 campanhas nos 105 círculos uninominais, de todos os partidos, com os seus duelos a darem novo vigor ao debate político, autenticidade à representação e revigorada atracção também às campanhas distritais e regionais. A democracia respiraria efectivamente por todo o país e os cidadãos voltariam a rever-se na Assembleia e nos deputados eleitos. Estaríamos, enfim, de novo ligados.\nAdvogado\nSubscritor do 'Manifesto: Por Uma Democracia de Qualidade'\nEscreve sem adopção das regras do acordo ortográfico de 1990"},"query":{"0":""},"query_date_from":{"0":"2019\/09\/18"},"query_date_to":{"0":"2019\/09\/18"},"doc_id":{"0":"JORNPT0020190918ef9i0005p"},"has_corona_label":{"0":false}}