{"headlines":{"0":"O último rinoceronte-branco-do-norte macho está doente e já não vai salvar a espécie"},"author":{"0":"Lusa"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"Publico Online"},"word_count":{"0":"360 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Chama-se Sudan, é o último rinoceronte-branco-do-norte macho do mundo e a sua saúde já teve melhores dias: aos 45 anos, o seu estado está a deteriorar-se rapidamente e não se esperam melhorias, segundo informou nesta sexta-feira a reserva natural queniana de Ol Pejeta, onde o animal está desde 2009. Sudan tinha recuperado com sucesso, no final do ano passado, de uma infecção na pata direita agravada pela sua idade avançada. Há alguns dias, porém, sofreu uma recaída. Desta vez, indica o parque, a infecção é \"muito mais profunda\". \"A infecção foi tratada mas, preocupantemente, está a demorar mais do que o normal para recuperar, apesar dos esforços da equipa de veterinários que está a cuidar dele 24 horas\" por dia, lê-se num comunicado da reserva. \"Estamos muito preocupados com ele. É extremamente idoso para um rinoceronte e não queremos que sofra desnecessariamente\"."},"remaining_content":{"0":"Em Dezembro de 2017, um comité formado por veterinários, ecologistas e especialistas em fauna selvagem do Quénia, República Checa, Reino Unido e África do Sul reuniu-se para tentar salvar a vida do último espécime vivo de rinoceronte-branco-do-norte do sexo masculino. Além de Sudan, já só existem outras duas fémeas vivas daquela espécie, também na reserva de Ol Pejeta. Sudan é muito velho para procriar por vias naturais, pelo que a única esperança de evitar a extinção está no recurso a técnicas de fertilização artificial, algo que nunca foi tentado com rinocerontes. Para angariar fundos para o processo, cerca de nove milhões de dólares, Sudan foi recentemente protagonista de uma campanha na rede social Tinder, a popular aplicação de encontros, onde era apresentado como o último macho da espécie. O fim praticamente inevitável do rinoceronte-branco-do-norte é causado por anos de caça furtiva, incentivada pela incessante procura de corno de rinoceronte no mercado asiático, onde é mais caro que o ouro, devido às alegadas propriedade curativas e afrodisíacas. De resto, e mesmo à beira da extinção, Sudan e as fémeas estão sob vigilância armada durante 24 horas por dia."},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"PUBLOO0020180302ee32000jh"},"has_corona_label":{"0":false}}