{"headlines":{"0":"Bruxelas promete \"reagir com firmeza\" às taxas de importação dos EUA"},"author":{"0":"Victor Ferreira"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"Publico Online"},"word_count":{"0":"864 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"As taxas de importação prometidas por Washington sobre o aço e o alumínio que entrem nos EUA vão merecer uma resposta \"firme\" por parte da União Europeia. \"Não vamos ficar sentados e quietos enquanto a nossa indústria é atingida com estas medidas injustas que colocam em risco milhares de postos de trabalho na Europa\", garante o presidente da Comissão Europeia, Jean-Claude Juncker. Na quinta-feira, o Presidente dos EUA, Donald Trump, aproveitou um encontro com industriais do sector metalúrgico na Casa Branca para anunciar que vai impor taxas de 25% nas importações de aço e de 10% nas importações de alumínio a partir da próxima semana e durante “um longo período de tempo”. A União Europeia (UE), pela voz de Juncker, promete ripostar para \"defender os interesses\" europeus e \"reequilibrar a situação\". Não é por falta de aviso que Washington enfrenta agora a ameaça de uma guerra comercial."},"remaining_content":{"0":"A imposição de taxas sobre a importação daqueles produtos visava sobretudo as compras à China, mas países tradicionalmente aliados dos EUA, como o Canadá (que é de resto o maior fornecedor dos norte-americanos) e outros estados europeus serão igualmente afectados pela política proteccionista defendida pela Administração Trump. “Vamos impor taxas nas importações de aço e alumínio”, garantiu o Presidente norte-americano durante a reunião com os executivos da indústria metalúrgica. “Algures na próxima semana irei assinar [a ordem]. E vamos estar protegidos pela primeira vez em muito tempo”, salientou. A China reagiu, já na sexta-feira, mostrando “grande preocupação” depois de os EUA criticarem a actuação do país no mercado internacional, revelando intenções de pressionar Pequim, diz a AFP. Numa nota do Ministério do Comércio chinês, é referido que a China tem cumprido as suas obrigações neste sector e pede aos EUA que as soluções sejam encontradas através de negociações e não de imposições. Já o porta-voz do Ministério dos Negócios Estrangeiros chinês, Hua Chunying, disse que a economia global sairá afectada se todos os países seguirem o exemplo dos Estados Unidos, escreve a Reuters. A decisão da imposição de taxas tomada pelos Estados Unidos fez com que as bolsas na China abrissem em queda nesta sexta-feira, afectando sobretudo o mercado do aço e do alumínio. O governo canadiano foi lesto a classificar a decisão como \"inaceitável\". Horas depois, chegava a posição europeia, num comunicado que cita o presidente do executivo comunitário e a comissária europeia que tutela a pasta do Comércio, Cecilia Malmström. Juncker começa por \"lamentar com veemência este passo que parece ser uma flagrante intervenção de protecção da indústria doméstica dos EUA e não uma decisão baseada em qualquer justificação de segurança nacional\". \"O proteccionismo não pode ser a resposta aos nossos problemas comuns no sector do aço. \"Em vez de propor uma solução, esta medida apenas agrava o problema\", salienta o líder da UE, segundo o comunicado. \"A UE tem sido, ao longo de décadas, um aliado próximo dos EUA em matéria de segurança\", anota ainda o presidente da comissão, garantindo depois que já tinha afirmado que a Europa reagiria \"de forma adequada\". Neste caso, \"vai contrapropor nos próximos dias medidas contra os EUA, que sejam compatíveis com as regras da Organização Mundial do Comércio [OMC]\". A comissária Cecilia Malmström, por seu lado, sublinha que a decisão de Washington \"vai ter um impacto negativo nas relações transatlânticas e nos mercados globais\". Além disso, afirma a comissária, \"vai aumentar os custos e reduzir as opções para os consumidores norte-americanos, incluindo as indústrias que importam estes bens\". \"Logo que possível, a UE vai contestar\" este passo dos EUA em Genebra, a cidade suíça onde se localiza a sede da OMC. Malmström acrescenta que a comissão vai monitorizar a evolução dos mercados e \"se necessário propor medidas de salvaguarda para preservar a estabilidade do mercado europeu\", sublinhando que \"esta acção unilateral dos EUA não ajuda\" a resolver aquele que é a base do problema: \"A raiz desta questão está no sobredimensionamento da capacidade global que assenta numa produção que ignora os mercados. Isto só pode ser resolvido na origem e trabalhando com os países-chave envolvidos.\" Em Abril de 2017, o Presidente norte-americano pediu ao secretário do Comércio, Wilbur Ross, uma avaliação das importações de aço e alumínio na perspectiva da segurança nacional. Trump recebeu as conclusões nove meses depois, em Janeiro de 2018. O documento elenca três formas de controlo das importações de ferro e alumínio: uma delas era aumento das taxas alfandegárias – e foi essa a opção que Trump escolheu. Porém, os valores citados nesta quinta-feira pela imprensa norte-americana são superiores, em alguns casos, às taxas de que se falaram em meados de Fevereiro, depois de o documento de Ross ter sido entregue a Trump. Também se ouviram reacções críticas nos EUA, até do interior do próprio Partido Republicano. “Vamos ser claros: o Presidente está a propor um aumento de impostos enorme para as famílias americanas”, disse o senador republicano do Nebrasca, Ben Sasse, citado pela Bloomberg. “Esperaríamos uma política tão má de uma administração de esquerda, mas não de uma que é supostamente republicana.” Com Inês Chaíça"},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"PUBLOO0020180302ee32000dz"},"has_corona_label":{"0":false}}