{"headlines":{"0":"A dança portuguesa precisa dele; João dos Santos Martins"},"author":{"0":"Mariana Duarte"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"Publico Online"},"word_count":{"0":"1460 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Não estávamos lá, mas podemos dizer com alguma segurança que João dos Santos Martins (n.1989, Santarém) viveu ao máximo os anos 90. Com o Grupo de Dança Moderna da Póvoa de Santarém — Dreams, dançou Santamaria, Backstreet Boys, Britney Spears e Iran Costa nos eventos da escola e nas festas populares da aldeia — e sim, tudo com a melhor\/pior indumentária dos nineties à mistura, das calças de ganga largueironas aos tops de umbigo à mostra. João e os colegas seguiam religiosamente o programa Top+, copiavam as coreografias dos videoclipes, inventavam outras, remixavam. Hoje, 2018, estamos cá, e podemos dizer com confiança que João dos Santos Martins é uma das melhores coisas que têm acontecido à dança portuguesa."},"remaining_content":{"0":"Ficámos de olho nele por causa de Le Sacre du Printemps, co-criação com a sul-coreana Min Kyoung Lee estreada em 2013 no Circular — Festival de Artes Performativas, em Vila do Conde; confirmámos as expectativas em 2015, com Autointitulado e Projecto Continuado (que lhe valeu o Prémio Autores SPA para Coreografia de 2016); voltámo-nos a entusiasmar em Antropocenas, uma joint venture com Rita Natálio (e não só) eleita pelo Ípsilon como um dos melhores espectáculos de dança de 2017. O rapaz que dançou em peças de duas referências da dança contemporânea europeia, Xavier Le Roy e Eszter Salamon, está a revelar-se um valioso coreógrafo e pensador da dança. Agora, atira-se a 2018 com dois novos trabalhos: Companhia, encomenda do Teatro Maria Matos, onde se estreia a 14 de Abril (em Novembro passa pelo Teatro Viriato, em 2019 vai ao Teatro Municipal do Porto, co-produtor do projecto), e Onde Está O Casaco?, co-criação com Cyriaque Villemaux que conta com a colaboração da artista plástica Ana Jotta e que será apresentada em Setembro no festival Circular, a cargo da co-produção do espectáculo juntamente com o Centre National de la Danse, em Paris, e o Arquipélago — Centro de Artes Contemporâneas, nos Açores. Mais: vai dançar em Palco, peça de Ana Rita Teodoro integrada na programação do Festival DDD — Dias da Dança, dia 2 de Maio em Serralves, e outra vez em Temporary Title, de Xavier Le Roy, este mês na Alemanha. Ele anda aí, mais do que nunca, e provavelmente nada seria a mesma coisa se um dia, na quarta classe, não tivesse subido ao palco improvisado de uma escola para dançar a Eu Sei, Tu És dos Santamaria com o seu grupo de danças. “Mais tarde começámos a fazer os nossos próprios espectáculos. Fui ficando cada vez mais envolvido com o prazer de dançar”, lembra o bailarino e coreógrafo de 28 anos. No secundário começou a devorar cinema, todos os dias depois do final das aulas. “Foi o meu processo de aproximação ao meio da arte.” A inspiração via cinema veio depois, quando se deparou com Godard, Chris Marker e a video art. “Nos filmes do Godard há um processo de justaposição de imagem, discurso e acção que está muito presente no meu trabalho. Consigo encontrar também esse paralelo de sobreposições no Chris Marker.”\nCiências vs. Trampolins vs. dança\nJoão dos Santos Martins podia ter ido para medicina ou podia ter sido um ginasta de sucesso (tinha uma carreira promissora nos trampolins). Mas a dança chegou-se à frente. “Enquanto estava a dançar, enquanto via um filme por dia e enquanto descobria a minha sexualidade, percebia que se calhar não tinha muita vontade de escolher outra coisa.” Entrou na Escola Superior de Dança (ESD), em Lisboa, sem saber bem no que se estava a meter. “Até então só tinha visto um espectáculo de dança contemporânea e não sabia ballet. Para mim era muito mais óbvia a dança dos filmes, da televisão, da abertura dos Jogos Olímpicos, do que qualquer outra forma de arte” — e ver Björk na cerimónia de abertura dos Jogos Olímpicos de Atenas, “com aquele manto gigante azul”, foi “tão marcante” que decidiu fazer um espectáculo com os Dreams em que saíam da carrinha de queijos do pai “com um manto de plástico transparente”, sobrevoando-o pelo público. Talvez por causa dessa abertura referencial quase omnívora, alheia a complexos da formação mais clássica, João começou na ESD a questionar os sistemas de ensino e aquilo que preconizavam: definições limitadas e inevitavelmente hierárquicas do que é dança ou não é dança, tipologias de corpos sem grande domínio autoral e discursivo, lógicas de mercado e “uma resistência ao pensamento na dança”, problemáticas sobre as quais continua a reflectir nas suas criações. “As escolas não são desenvolvidas como plataformas para o engajamento pessoal numa prática artística. Estão construídas como dadoras de ferramentas técnicas para que sejas um produto do mercado”, considera o coreógrafo, que voltou a encontrar esse “sentimento de opressão” na P.A.R.T.S., a famosíssima escola dirigida pela coreógrafa belga Anne Teresa De Keersmaeker, em Bruxelas. Apesar de tudo, houve momentos para mais tarde recordar nos anos da ESD. A apresentação dos espectáculos dos alunos, à noite, que tinham “sempre na primeira fila” a professora e investigadora Maria José Fazenda e o então programador de dança da Culturgest, Gil Mendo, bem como a primeira experiência profissional enquanto bailarino, em 2009, na peça Talkshow, de Rui Horta. “Percebi que era possível viver disto e isso foi uma surpresa para mim, para o meu pai e para as alunas que gozavam comigo por eu não fazer bem o ballet.”\nTrabalhar problemas\nMoral da história: João dos Santos Martins nunca se sentiu alinhado com o meio da dança contemporânea. Navegava ao mesmo tempo por experiências de pertença e de exclusão. Isso levou-o a pensar sobre o seu lugar na dança e, por arrasto, sobre ela própria, estabelecendo em muitos dos seus trabalhos uma relação discursiva e crítica com o cânone histórico e as suas falhas. Para isto foi determinante o mestrado que tirou na ex.e.r.ce, em França, onde se cruzou com Xavier Le Roy e Christophe Wavelet. “O conceito do programa do mestrado era sobre transmissão em dança. Sobretudo por influência do Christophe, percebi que havia um desconhecimento profundo do meio sobre a sua própria história”, assinala o coreógrafo, que está a desenvolver um work in progress de historicização colectiva da dança em Portugal com a investigadora Ana Bigotte Vieira, chamado Para uma Timeline a Haver. Contudo, este posicionamento face à história da dança “não é algo” que o “define”, defende. “É simplesmente um recurso para me colocar a mover, para poder estar em movimento sem o conflito da manufactura do corpo dentro de uma forma.” Numa direcção pós-conceptual, muito iluminada pela coreógrafa Yvonne Rainer, interessa-lhe mais explorar a articulação entre discurso e prática e pensar a dança a partir de dentro, dando a ver os seus mecanismos de construção. “Através desse gesto, o processo passa a ser o trabalho em si mesmo. Não trabalho temas, trabalho problemas e conflitos”, resume. Isso será bem claro em Companhia, uma das suas novas criações para 2018 (relembramos: 14 a 19 de Abril no Maria Matos). João voltou a convocar a equipa de bailarinos de Projecto Continuado, mas, apesar dos pontos de contacto entre ambos, não se trata de um díptico. “Não é uma continuação, é um começo. Li uma entrevista à [filósofa] Maria Filomena Molder que tinha um título propício: ‘Só começamos depois de continuar'. Foi a confirmação de que isto tinha de acontecer.” Esta peça debruça-se sobre a tensão entre trabalho, labor, prazer e bem-estar na dança, sobre a distância (ou não) entre o processo e o produto. “Colocarmo-nos a dançar é a própria actividade desse trabalho e isso gera ideias conflituosas relativamente ao imaginário da dança enquanto algo associado a uma ideia de liberdade, sobretudo de lazer e prazer”, nota o coreógrafo. “O artista não é visto como um trabalhador, mas como um agente algo anárquico.” Em Onde Está O Casaco?, que chegará em Setembro ao festival Circular, João junta-se novamente a outro cúmplice e amigo, Cyriaque Villemaux, com quem criou Autointitulado. “Estamos focados na construção de monstros coreográficos através da colagem, como já era de certa forma o Autointitulado. O objectivo é fazer uma dança siamesa que se alimenta de uma ideia de colagem por citação, mas que constrói uma ficção que também é exterior a essas citações.” O elemento-surpresa será a parceria com Ana Jotta, cuja missão é fazer uma peça para integrar o espectáculo. “Vai funcionar quase como o substituto do bengaleiro do Autointitulado, daí o título Onde Está O Casaco?.” 2018 é, de certa forma, um ano de continuidade para João dos Santos Martins. Cabe-nos continuar a seguir-lhe os passos. Ou, se for o caso, começar a descobrir a sua dança cheia de conflitos e pensamento lá dentro."},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"PUBLOO0020180303ee32000dx"},"has_corona_label":{"0":false}}