{"headlines":{"0":"Terminal Rodoviário de São Bartolomeu de Messines foi inaugurado"},"author":{"0":"PM - diáriOnline"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"Diário Online - Região Sul"},"word_count":{"0":"257 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Rosa Palma, Presidente da Câmara Municipal de Silves marcou presença na inauguração do Terminal Rodoviário de São Bartolomeu de Messines, cuja cerimónia aconteceu no passado dia 15 de junho, pelas 18h00.\n«É um local onde todos os passageiros poderão embarcar ou sair dos autocarros em segurança, bem como dispor de alguns apoios fundamentais, como sanitários e uma pequena sala. Era um projeto que os messinenses já desejavam há muito e agora está, finalmente concretizado. Esta é a primeira fase de um projeto maior, já que ao lado do terminal rodoviário nascerão as infraestruturas necessárias para dar corpo ao parque de feiras e exposições e à área de serviço de autocaravanas», salientou a autarca durante a cerimónia de inauguração do espaço."},"remaining_content":{"0":"João Carlos Correia, Presidente da Junta de Freguesia de SB Messines destacou, também, a mais-valia do investimento ao «permitir o ordenamento do tráfego na localidade, já que se retiram os veículos de maior porte do centro, passando os mesmos a dispor de um espaço próprio para se fixarem e para fazerem o transbordo de passageiros».\nNeste mesmo ato, Rosa Palma procedeu à entrega simbólica das chaves do complexo ao responsável da EVA\/Frota Azul, cujos autocarros serão os utilizadores do local, já que é esta empresa que possui linhas a operar nesta localidade.\nRecordamos que o investimento municipal ascendeu a cerca de 280 mil euros, contribuindo para a construção de uma nova centralidade na Vila de SB Messines, tornando-a mais competitiva e atrativa."},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"DIASUL0020180618ee6i0008k"},"has_corona_label":{"0":false}}