{"headlines":{"0":"Novas regras reduzem confusão, diz CMVM"},"author":{"0":"Agência Lusa"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"Observador"},"word_count":{"0":"508 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"A nova legislação dos mercados financeiros contém regras para evitar confusões entre produtos financeiros, afirma a presidente da CMVM, reagindo àquilo que alguns partidos defendem.\nA presidente da CMVM disse esta quinta-feira que a nova legislação dos mercados financeiros contém regras para evitar confusões entre produtos financeiros, reagindo assim a partidos que defendem que produtos com capital garantido e com risco sejam vendido separadamente."},"remaining_content":{"0":"\"A segregação de balcões é uma ideia, não afastamos completamente por acharmos que é completamente inútil. Simplesmente a DMIF já contém regras densas e desenvolvidas sobre a necessidade de verificar o perfil dos clientes e se os produtos distribuídos se ajustam ao perfil dos clientes\", afirmou Gabriela Figueiredo Dias numa audição no parlamento, em resposta ao deputado João Galamba, do PS\nEm causa estão propostas do Bloco de Esquerda e do CDS-PP, que, apesar das diferenças, defendem que os bancos vendam produtos financeiros arriscados (como são os depósitos, que estão garantidos até 100 mil euros) em balcões específicos e devidamente identificados, com vista a proteger os consumidores.\nPara a responsável pelo regulador dos mercados financeiros, as regras da DMIF II (como é conhecida a revisão da Diretiva dos Mercados Financeiros) devidamente implementadas e formação adequada dos trabalhadores que vendem esses produtos (a DMIF II obriga ao reforço da formação de trabalhadores dos intermediários financeiros) podem ser \"mais eficientes\" do que a segregação de balcões consoante o tipo de produto, que considerou que só deve ser usada \"como medida de emergência\".\nJá sobre o Montepio -- e a confusão que pode haver nos clientes entre depósitos da Caixa Económica Montepio Geral e produtos financeiros (não garantidos) da Associação Mutualista Montepio Geral --, a mesma responsável disse que há uma indicação do Banco de Portugal \"no sentido de separar produtos\".\n\"A confundibilidade é algo que nos preocupa a todos e estamos atentos para, na medida do possível, assegurar que não existe e que são introduzidas medidas adequadas de transparência sobre riscos e garantias dos produtos\", afirmou.\nQuanto à proposta do BE de proibir a venda de produtos próprios de uma instituição na sua rede de retalho, Gabriela Dias considerou que deverá constituir uma \"violação dos normativos legais europeus\", além de que considerou que, perante a proibição, haveria o \"incentivo a formas de comercialização desreguladas\".\nQuanto à proposta do PS de impor a comunicação ao regulador de todas as ofertas de dívida destinadas a clientes particulares não qualificados, Gabriela Figueiredo Dias levantou dúvidas sobre a sua utilidade e a capacidade de a CMVM gerir tal quantidade de informação.\n\"Isto vai significar que vai passar a entrar na CMVM uma quantidade de informação que não conseguimos quantificar. Não é possível pensar que a CMVM tem meios para supervisionar tudo o que lhe entra pela porta a dentro\", vincou\n\"O supervisor deve poder pedir a informação de que necessita e a que pode tratar\", acrescentou. Gabriela Figueiredo Dias considerou ainda que uma medida desse tipo poderia ter o \"efeito perverso de desresponsabilização\" do emissor da oferta pública.\nClique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"OBSEV00020180302ee320000f"},"has_corona_label":{"0":false}}