{"headlines":{"0":"Pai de Meghan deixa aviso a príncipe Harry"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"Correio da Manha"},"word_count":{"0":"431 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Thomas confessou ter discutido com o genro acerca de Donald Trump.\nFoi uma das ausências mais notadas no casamento entre Meghan Markle e o Príncipe Harry: o pai da noiva, Thomas Markle, não pôde comparecer à cerimónia após ter alegado problemas de saúde."},"remaining_content":{"0":"Agora, o pai da duquesa de Sussex falou pela primeira vez em público após o enlace e revelou aquilo que terá dito ao futuro genro quando este lhe pediu a mão da filha em casamento. \"O Harry falou comigo por telefone e pediu a mão da Meghan. Eu disse 'És um cavalheiro, promete-me que nunca vais levantar a mão à minha filha e claro que eu te dou a minha permissão para casarem'\", disse durante uma entrevista ao programa Good Morning Britain.\nThomas revelou considerar o genro um \"rapaz muito interessante\" com o qual já teve a oportunidade de falar várias vezes por telefone, uma das quais para discutir sobre o Governo norte-americano de Donald Trump.\n\"Eu disse que não gostava de Donald Trump e ele disse-me para lhe dar uma hipótese. Não concordei com o que ele disse\", apontou o homem de 73 anos.\nDurante a entrevista, o pai da duquesa de Sussex falou ainda do momento em que disse à filha e ao príncipe que não iria poder comparecer à cerimónia. \"Ficaram desapontados. A Meghan chorou e ambos mostraram a sua preocupação para com o meu estado de saúde. Senti-me muito honrado por ter sido substituído pelo príncipe Carlos no momento de levar a Meghan ao altar. Não podia ter sido melhor escolha\", afirmou, garantindo que a sua recuperação vai de vento em popa.\nQuanto à possibilidade de ser avô brevemente, Markle não crê que isso seja para já. \"A Meghan sempre quis ter filhos e quando conheceu o Harry percebeu o quanto o amava por isso acredito que venha daí um filho muito brevemente mas não creio que já esteja a caminho\", terminou.\nProgenitor polémico\nOs holofotes estão constantemente virados para a relação de pai e filha que Thomas e Markle mantém e que nem sempre se revelou pacífica, com várias polémicas à mistura.\nRecorde-se o escândalo que se instalou depois de ter sido revelado que Thomas Markle combinou um paparazzi, por 100 mil euros, - deixando-se fotografar num cibercafé a consultar notícias sobre o casamento real. Nessa altura surgiram rumores de que o pai da atriz não iria ao casamento para não 'envergonhar' a filha, no entanto, a sua ausência foi mais tarde justificada por problemas de saúde."},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"CRMAON0020180618ee6i0003c"},"has_corona_label":{"0":false}}