{"headlines":{"0":"Vale a Jorge Luis Borges (1899-1986( uma \"descida à terra\", longe dos seus..."},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"Diário de Notícias"},"word_count":{"0":"646 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Vale a Jorge Luis Borges (1899-1986( uma \"descida à terra\", longe dos seus labirintos e das suas bibliotecas, esta reprodução cuidada, anotada e contextualizada de quatro conferências realizadas em 1965 sobre o tango, que o autor arrisca ser uma das palavras – a outra era \"gaúcho\", hoje em clara perda face à que abrange uma música e uma dança – que, universalmente, identifica a sua Argentina natal. Antes da essência, registe-se a circunstância: as cassetes com as quatro \"palestras\", bastante coloquiais, nem por isso menos eruditas e garimpeiras, foram entregues por um produtor musical a um escritor em 2002, depois de o primeiro as ter recebido de quem originalmente as gravou; ouvida e digitalizada a matéria-prima, tornou-se indispensável autenticá-la, algo que foi conseguido com recurso a um biógrafo e à viúva do autor das conferências."},"remaining_content":{"0":"Todo este longo caminho é sintetizado por César Antonio Molina, que protagonizou uma das escalas: \"Todo este périplo representa simbolicamente o que é a nossa comunidade ibero-americana: um galego grava um argentino; o galego entrega a gravação a um basco e o basco volta a entregá-la a outro galego para que, por fim, o documento de um argentino, um dos grandes mestres da literatura de todos os séculos, veja a luz.\"\nIndependentemente de todos estes sobressaltos e das décadas acumuladas, rapidamente se percebe que Borges não se poupou a esforços e não se limitou no entusiasmo para desempenhar uma missão de descobrimento e reconstituição. Aquilo a que vamos tendo direito, em quatro andamentos que se justapõem e que não fogem das fascinantes derivas do conferencista, lança pistas sobre todas as variantes da origem do tango: a histórica, a social, a musical, a literária, até a geográfica, com Borges a desenhar um mapa da cidade de Buenos Aires no último quarto do século XIX. Sempre rico em pormenores, sempre convicto e claro nas suas conclusões, o envolvido conferencista recorre a todos os meios, dos mais legítimos – a literatura publicada, por exemplo – aos menos convencionais – as múltiplas conversas que revela sobre o tema e, até, a sua própria experiência de vida.\nJorge Luis Borges recusa a hipótese de a palavra \"tango\" ter origem africana, algo que poderia depreender-se do som do vocábulo. Afasta, igualmente, a possibilidade de o tango ter origem suburbana, aí por razões económicas: os instrumentos originais seriam o piano, a flauta e o violino – a que, mais tarde, se juntou o bandoneon, importado da Alemanha –, compreensivelmente citadinos, por oposição à guitarra, que estaria envolvida se a maternidade tanguera se situasse nos subúrbios. Revela (com enorme surpresa para quem se tenha habituado ao presente da dança( que o tango era originalmente bailado por dois homens, uma vez que as mulheres recusavam a conotação algo marginal e violenta que o género enfrentou nos tempos iniciais. Mais tarde, as primeiras mulheres que se envolveram na dança, e que foram abusivamente conotadas com a \"vida fácil\" (leia-se prostituição(, foram sobretudo as europeias de Leste que chegavam à Argentina, em especial as polacas.\nReflete ainda sobre aquilo que considera ser o progressivo crescimento da tristeza no tango. Refere Gardel e a exportação, os compadritos (praticantes originais( e a génese nas milongas, os comportamentos na base do \"código de conduta\" (a \"seita da faca e da coragem\"(, o seu próprio envolvimento no caudal criativo (por exemplo com o conto O Homem da Esquina Rosada(. Conclusão: quem queira descobrir uma alternativa a The Meaning of Tango: The Story of the Argentinian Dance, de Christine Denniston, e a tudo o que já foi publicado sobre o assunto, ficará a ganhar. Porque, mesmo \"falado\", Borges nunca deixa de ser Borges. Lido ao som da voz única da grande Adriana Varela garante um par de horas de excelência e de prazer. E até pode dançar-se em consonância."},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"DIARNOT020180618ee6i0001x"},"has_corona_label":{"0":false}}