{"headlines":{"0":"Família de empresário português raptado reclama de arquivamento"},"author":{"0":"Lusa"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"Publico Online"},"word_count":{"0":"698 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"A família do empresário português raptado há mais de um ano na província moçambicana de Sofala pediu ao Ministério Público de Moçambique a revogação do despacho de arquivamento da instrução preparatória do processo instaurado contra desconhecidos. Na reclamação, a que a agência Lusa teve acesso, a família de Américo Sebastião, cujo paradeiro continua desconhecido desde 29 de Julho do ano passado, contesta o despacho de arquivamento do Ministério Público de Moçambique, que se \"abstêm de acusar\", por não existir \"suspeito ou arguido identificado\". Tal facto impede à família do empresário português de requerer a instrução contraditória, pelo que apenas pode apresentar a reclamação, em que pede revogação do despacho de arquivamento, para se \"prosseguir as investigações para complementar a instrução\"."},"remaining_content":{"0":"A família de Américo Sebastião requer que seja feita acareação de duas pessoas que assistiram ao rapto, numa bomba de abastecimento de combustíveis em Nhamapaza, e de um guarda \"mencionado como tendo estado em serviço no momento\" em que três homens, sem armas, algemaram o cidadão português e colocaram-no numa viatura de dupla cabina. O objectivo é apurar \"as contradições\" e \"as incongruências\" nos dois testemunhos — uma das pessoas é o gestor do posto de abastecimento de combustíveis e a outra um bombeiro — e a audição do guarda, que, denunciou a família, não foi ouvido pelo Ministério Público. O pedido de revogação do despacho de arquivamento visa também que se \"abra uma janela de investigação\" para se determinar \"falsas declarações\". \"Os indivíduos que perpetraram este macabro crime devem ser identificados e responsabilizados a todos os níveis, pelo que as investigações já iniciadas devem ser finalizadas, bem como deverão ter lugar novas diligências para o esclarecimento da verdade, sob pena dos criminosos continuarem a monte e impunes, perigando a liberdade de mais cidadãos\", refere-se na reclamação dirigida à procuradora provincial.\nO que aconteceu ao português Américo Sebastião?\nO empresário português Américo Sebastião, 49 anos e pai de dois filhos, foi raptado a 29 de Julho do ano passado e, de acordo com a família, os cartões de débito e crédito foram utilizados 32 vezes em levantamentos de 5000 meticais (cerca de 66 euros), totalizando 160 mil meticais (2112 euros), com o primeiro a ser logo no próprio dia do rapto, na cidade da Beira, a 310 quilómetros de distância do local. \"Temos acompanhado e apoiado a intervenção da família, em particular da sua mulher, quer em Portugal, quer em Moçambique, quer em instâncias internacionais a que ela tem recorrido. Participou, por exemplo, na reunião do grupo de internacional de desaparecimentos forçados e o embaixador português no Luxemburgo acompanhou-a nessa reunião. É uma situação muito difícil e delicada do ponto de vista diplomático\", afirmou na passada quarta-feira, no parlamento, o ministro dos Negócios Estrangeiros de Portugal, Augusto Santos Silva. Além de ter também abordado o caso do desaparecimento do marido com o Presidente português, Marcelo Rebelo de Sousa, a mulher do empresário, Salomé Sebastião, já levou o caso a instâncias internacionais, através da eurodeputada socialista Ana Gomes, que, entretanto, lamentou o \"mutismo total\" de Moçambique. Ana Gomes, por sua vez, expôs o assunto à Alta Representante da União Europeia para os Negócios Estrangeiros e Política de Segurança, Federica Mogherini, que manifestou preocupação, frisando que \"a situação em Moçambique está a ficar complicada do ponto de vista da segurança\". \"Após mais de ano e meio de diligências levadas a cabo pela família, pelo Estado português e por outras entidades e organizações internacionais, continuamos a não ter da parte de Moçambique qualquer resposta concreta\", lê-se em cartas enviadas pela família de Américo Sebastião aos dois governos e a várias instâncias dos dois países. Salomé Sebastião reúne-se nesta sexta-feira com o presidente da Assembleia da República, Eduardo Ferro Rodrigues. A família tem em vista lançar uma petição pública — intitulada \"Free Américo\" — para que, caso ultrapasse as 4000 assinaturas, possa ser levada ao plenário da Assembleia da República, em Portugal. As cartas da família sucedem à reunião no Grupo de Trabalho da ONU sobre os Desaparecidos Forçados ou Involuntários, em Bruxelas, e às reuniões de Salomé Sebastião com os grupos parlamentares portugueses do PSD, CDS-PP e BE."},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"PUBLOO0020180302ee32000e5"},"has_corona_label":{"0":false}}