{"headlines":{"0":"Daniel Alves e Fred querem comprar clube"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"Diário de Notícias"},"word_count":{"0":"316 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"da II Liga portuguesa\nINVESTIMENTO Leixões e Famalicão são apontados como os alvos dos dois internacionais brasileiros e dos respetivos empresários"},"remaining_content":{"0":"Daniel Alves (PSG( e Fred (Cruzeiro(, dois futebolistas internacionais brasileiros, estão interessados em adquirir um clube português da II Liga, avançou ontem o site brasileiro UOL Esporte, indicando Leixões e Famalicão como fortes possibilidades, numa sociedade em que também entrariam os agentes que representam os dois jogadores.\nAinda segundo esta publicação online brasileira, os empresários de ambos estão desde a passada quarta-feira em Portugal a manter contactos diretamente com os clubes, no sentido de garantirem um acordo já para a próxima temporada, concretamente Fransergio (Daniel Alves( e Francis Melo (Fred(, que só deverão abandonar o nosso país durante o fim de semana, depois de terem mais informações relativamente a este possível negócio.\nDaniel Alves, defesa de 34 anos do PSG de França, e Fred, avançado da mesma idade que atua no Cruzeiro, do Brasil, preparam assim já o futuro, com a ajuda dos respetivos representantes, e a ideia passa por conseguir colocar alguns futebolistas da carteira dos respetivos empresários no clube que vierem a adquirir em Portugal, sempre com o sentido da valorização dos futebolistas e posterior venda a emblemas mais poderosos com lucros maiores.\nSegundo a imprensa brasileira, os quatros estiveram a analisar outros mercados, como o espanhol e ainda o italiano, mas como a grande maioria dos representados pelos dois empresários são brasileiros, e sobretudo devido à questão da língua, entenderam que o mercado português serviria melhor os interesses da sociedade\nAté ao momento, refira-se, nem o Leixões nem o Famalicão reagiram a esta notícia de investimento. Caso a oferta do quarteto de brasileiros não agrade a nenhum dos emblemas nacionais, os mesmos estão, ainda assim, dispostos a apresentarem o projeto a mais alguns clubes do escalão secundário do futebol português. G.L."},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"DIARNOT020180302ee3200010"},"has_corona_label":{"0":false}}