{"headlines":{"0":"PORTIMONENSE O defesa-central está lesionado e, se não recuperar a tempo, abre vaga para a estreia a titular do lateral-esquerdo no jogo de segunda-feira, nas Aves"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"O Jogo"},"word_count":{"0":"393 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"LUCAS ESTÁ EM DÚVIDA\nE RAFA À ESPREITA"},"remaining_content":{"0":"HÉLIO NASCIMENTO\nbbb Lucas é a mais recente baixa do Portimonense e está em dúvida para a deslocação às Aves. O central brasileiro sofre de um problema físico, fez exames e os próximos dias serão decisivos para perceber se pode ir a jogo na segunda-feira, mas, para já, nem tem treinado. Ao invés, a lesão de Jadson não é preocupante e o também central não tardará a voltar às opções de Vítor Oliveira.\nCaso Lucas não consiga recuperar a tempo, é bem provável que Rafa Soares, reforço de janeiro que atuou cerca de 15’ na Feira, se estreie a titular, a lateral-esquerdo, voltando Rúben Fernandes para o eixo da defesa, ao lado de Felipe Macedo. A defesa dos algarvios, de resto, está em alerta para os próximos jogos, mas por outros motivos: Hackman, Felipe Macedo e também Lucas estão à beira da suspensão, uma vez que contabilizam quatro amarelos cada um. Fabrício corre o mesmo risco.\nO plantel do Portimonense trabalhou ontem no Centro Dois Irmãos, como é hábito no decorrer da semana, mas desta feita também por uma outra razão, já que o relvado do Portimão Arena foi o cenário do particular entre as seleções femininas de Portugal e Finlândia (3-3(, em sub-17 [ver pág. 27].\nOutro central, o brasileiro Jadson, também não treinou, mas não tardará a integrar o grupo, pelo que Vítor Oliveira continua a dispor de soluções para alguma eventual baixa inesperada\nÀ beira de um registo histórico\nO Portimonense vem de duas vitórias consecutivas fora de casa (Marítimo e Feirense( e está à beira de estabelecer um novo máximo, se triunfar no estádio do Aves. Os algarvios, em termos de registo no campeonato principal, nunca ganharam três vezes seguidas em reduto alheio, o que pode verificar-se na segunda-feira. Curioso é o facto de a equipa, durante a primeira volta, nunca ter vencido extramuros.\nO lateral cedido pelo FC Porto atuou 15 minutos contra o Feirense e pode agora fazer a estreia a titular. Se tal cenário se verificar, Rúben Fernandes desloca-se da lateral esquerda para o eixo da defesa, ao lado de Felipe"},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"OJOGO00020180302ee3200006"},"has_corona_label":{"0":false}}