{"headlines":{"0":"Nove estão inoperacionais"},"pub_date":{"0":"18 September 2019"},"source_name":{"0":"Jornal de Notícias"},"word_count":{"0":"254 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Avaria elétrica nas ambulâncias reparada até final do mês\nVogal do INEM diz que problema só foi detetado após utilização intensiva"},"remaining_content":{"0":"SOCORRO O Instituto Nacional de Emergência Médica (INEM( espera ter até final do mês resolvidos os problemas elétricos detetados nas novas ambulâncias e garante que a segurança no transporte dos doentes não está em causa.\nEm reação à notícia que fez manchete na edição de ontem do JN, Pedro Lavinha, vogal do INEM, explicou à agência Lusa que as novas ambulâncias, adquiridas à Iveco, estavam em perfeitas condições quando foram entregues ao INEM, mas que, com a utilização intensiva, foram detetados problemas elétricos em cinco delas.\nComo o JN noticiou, das 20 novas ambulâncias, entregues em abril, nove estavam ontem inoperacionais por motivos vários, das quais sete na região Norte. Cinco dos veículos estavam parados devido a problemas elétricos. A avaria provoca apagões nas luzes de emergência e sirenes e deixa a célula sanitária (onde é transportado o doente( às escuras e sem energia para equipamentos.\n\"Neste momento, o INEM está em todas as outras ambulâncias que tem da Iveco a proceder a essa avaliação e correção\", explicou o responsável do INEM, sublinhando que a perspetiva da empresa é que o problema esteja completamente solucionado até final do mês. Pedro Lavinha garantiu que a segurança do doente não está em causa e assegurou que as ambulâncias que estão a ser utilizadas em substituição, de forma temporária, apesar de antigas \"estão em condições perfeitamente adequadas\" para operar. v I.S."},"query":{"0":""},"query_date_from":{"0":"2019\/09\/18"},"query_date_to":{"0":"2019\/09\/18"},"doc_id":{"0":"JNLNEG0020190918ef9i00010"},"has_corona_label":{"0":false}}