{"headlines":{"0":"Distritos de Lisboa e Porto lideram fecho de balcões de bancos"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"Diário de Notícias"},"word_count":{"0":"632 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Banca. Sindicatos estão preocupados com a desertificação de agências bancárias no interior do país e pedem regulação. Eleva-se para 440 o número de balcões que encerraram no último ano e meio\nELISABETE TAVARES"},"remaining_content":{"0":"A maior parte das agências bancárias que fecharam em Portugal no último ano e meio estava situada nos distritos de Lisboa e do Porto. Segundo os dados disponíveis sobre os balcões encerrados por três dos maiores bancos – Caixa Geral de Depósitos, Novo Banco e Santander –, mais de 40% de um total de 181 balcões fechados, identificados, estavam nos dois principais distritos. Nos últimos 18 meses terão fechado 440 balcões bancários, mas os bancos não identificam todos os encerramentos.\nUma situação que é vista como natural pelos sindicatos do setor, já que Lisboa e Porto concentram 35% do total de agências. O que preocupa os sindicatos dos bancários é a fuga dos bancos do interior do país. \"É um retrocesso civilizacional\", afirmou Rui Riso, presidente do Sindicato Bancário do Sul e Ilhas. \"Os bancos são muito importantes para as pessoas e não podem desaparecer assim\", frisou.\nOs bancos não disponibilizam dados sobre o encerramento de balcões, nomeadamente a localização das agências. Os dados sobre encerramentos por banco e concelho em 2017 serão divulgados em breve pela Associação Portuguesa de Bancos (APB( mas já estarão desatualizados, porque o encerramento de balcões dos vários bancos este ano ronda as cem agências.\nE não são só as agências que desaparecem: a rede multibanco emagreceu, obrigando os clientes a usar a internet, a que nem todos têm acesso ou sabem usar. Há bancos que no último ano e meio deixaram de ter presença em alguns concelhos. Novo Banco e o Millennium bcp são dois exemplos, segundo os mapas de rede de balcões. Apesar de os bancos estarem a concentrar a redução das redes nos principais distritos, também fecham balcões em zonas com pouca cobertura de serviços bancários.\nPobres e ricos\nSão 61 os concelhos do país que têm três ou menos agências bancárias para toda a sua população. Além de Lisboa e Porto, outros sete distritos do litoral do país concentram 40% das agências.\nNos restantes, qualquer encerramento tem impacto, sobretudo numa altura em que salários e pensões são recebidos diretamente na conta bancária, lembra Rui Riso. \"Quer-se acabar com o dinheiro na carteira. Mas hoje há pessoas que, para levantar 50 euros, têm de fazer 30 quilómetros\", diz. \"O Banco de Portugal deve criar mecanismos que permitam um maior equilíbrio na distribuição das redes dos bancos pelo país. Deve haver regulação, incentivos para os bancos terem balcões não só nas zonas que dão lucro.\" Também Paulo Marcos, presidente do Sindicato Nacional dos Quadros Técnicos Bancários, faz um alerta: \"O fecho de agências no interior de Portugal tem impactos relevantes na coesão territorial e na noção que faremos de um país uno\", afirmou. Os bancos em Portugal têm vindo a encerrar agências por dois motivos: para melhorarem a sua rentabilidade e adaptar-se à banca digital e como contrapartida por terem recebido a ajudas públicas. A Caixa Geral de Depósitos e o Novo Banco cumprem programas com condições acordadas com Bruxelas que obriga a cortes no número de balcões e de trabalhadores.\nNo total, as ajudas públicas concedidas a bancos em Portugal atingiram os 17 mil milhões de euros desde 2011. Desde essa altura, o país perdeu mais de 2000 agências bancárias e os portugueses. \"A banca não pode ser só lucros e lucros. Há que servir as populações que os próprios bancos convenceram a usar os seus cartões e serviços, pelos quais cobra cada vez maiores comissões\", disse Riso.\nA par do fecho de agências bancárias há também menos terminais multibanco disponíveis no país\nPAULO JORGE MAGALHÃES\/GLOBAL IMAGENS"},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"DIARNOT020180618ee6i0000s"},"has_corona_label":{"0":false}}