{"headlines":{"0":"BENFIQUISTA"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"O Jogo"},"word_count":{"0":"278 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"TORCE PELO\nSPORTING"},"remaining_content":{"0":"bbb Ivo Nicolau, defesa-central, reconhece que os dragões estão mais fortes, mas, como benfiquista, \"até queria que o Sporting ganhasse, para dar mais emoção\". \"Os três avançados do FC Porto, incluindo naturalmente Aboubakar, são muito fortes fisicamente, e tanto Soares como Marega atravessam um excelente período de forma\", comenta o experiente central do Olhanense. \"O FC Porto também está muito coeso a nível defensivo, pelo que será a equipa mais forte do campeonato. Pelo contrário, acho que o Sporting está em queda, mas como benfiquista que sou até queria que os leões ganhassem, para dar mais emoção\", prossegue Ivo Nicolau, sem evitar um largo sorriso. Porém, quando se trata de um clássico, \"o facto de uma equipa estar mais em baixo não significa nada\". Para o central, \"é um jogo de 50\/50\".\nNILTON VÊ TÁTICA A PREVALECER\nbbb Nilton Terroso (na foto(, o treinador do Olhanense, coloca-se no papel de Sérgio Conceição e Jorge Jesus e não tem dúvidas em afirmar que \"o clássico vai ser rico do ponto de vista tático, com FC Porto e Sporting a pretenderem anular-se um ao outro\". Nesta linha de raciocínio, acredita que serão \"os pequenos detalhes a fazer a diferença\", aludindo, na circunstância, às dúvidas em redor da utilização de Bas Dost e da ausência de Gelson, o que não favorece os leões, sobretudo porque \"o Porto tem a vantagem de jogar em casa e é líder com cinco pontos de avanço\". Nilton pisa agora o mesmo relvado onde Conceição deu os primeiros passos, como técnico, no futebol português. E o elogio é instantâneo: \"Revejo-me no seu carácter, intensidade e paixão.\""},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"OJOGO00020180302ee320002j"},"has_corona_label":{"0":false}}