{"headlines":{"0":"Gareth Southgate quer a Inglaterra a sonhar alto"},"author":{"0":"Diogo Magalhães"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"Publico Online"},"word_count":{"0":"909 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"A Inglaterra inicia esta segunda-feira a sua caminhada no Mundial 2018 quando entrar em campo para defrontar a Tunísia, em jogo a contar para o Grupo G. É o início de uma nova era da selecção inglesa que começou com a escolha do treinador Gareth Southgate, que assumiu o cargo em 2016. Em Inglaterra, contudo, ainda há desconfianças e destaca-se a inexperiência da equipa. Quando se fala em renovação de uma equipa, a Inglaterra é exemplo disso mesmo. Do Mundial 2010, na África do Sul, que coincide com a última vitória inglesa na competição (1-0 contra a Eslovénia), não resta nenhum jogador na convocatória para a edição deste ano. E só cinco dos que estiveram no Brasil, há quatro anos, é que vão também marcar presença na Rússia: os defesas Gary Cahill e Phil Jones, o médio Jordan Henderson, o extremo Raheem Sterling e o avançado Danny Welbeck."},"remaining_content":{"0":"Southgate, de 47 anos, dispensou um jogador que já tinha carreira na selecção, Joe Heart, viu Wayne Rooney retirar-se da selecção e começou a apostar nos mais jovens, em quem o treinador confia para se mostrarem ao mundo. “Há muitos jogadores neste grupo em que este pode ser 'o momento'. Tu jogas no Campeonato do Mundo e isso anuncia-te ao mundo. Essa é a beleza de jogar com a camisola de Inglaterra. Tens a oportunidade de fazer história em jogos que realmente importam e dos quais as pessoas se vão lembrar para sempre”, disse o técnico inglês em Maio, citado pelo The Telegraph. Gareth Southgate treinou os sub-21 ingleses, onde conquistou o torneio de Toulon de 2016, por isso está habituado a trabalhar com plantéis jovens. “Desde o [John] Stones e [Harry] Maguire, ao Ruben [Loftus-Cheek], ao Dele [Ali] e ao Raheem [Sterling]. Harry [Kane], [Marcus] Rashford”, enumerou o técnico, quando questionado sobre os jogadores em quem confia. “Há aqui um número de jogadores que se pode anunciar ao mundo”. Das equipas que estão na Rússia, a Inglaterra é a terceira mais jovem, com uma média de idades de 25,6 anos, o que representa uma ligeira descida face aos 26,1 do plantel que esteve no Brasil. Além disso, os ingleses já não têm o estatuto de favoritos em grandes competições internacionais nem despertam as mesmas expectativas. Mas não é por isso que Southgate vai proibir que os seus jogadores sonhem em chegar longe. “Por que é que limitaria aquilo que eles sentem que é possível? O meu trabalho é permitir que as pessoas sonhem. Fazer o impossível parecer possível”, disse, citado pelo The Guardian. Apesar de a Inglaterra não constar no lote dos principais favoritos à conquista do Mundial 2018, o seleccionador deposita muita confiança na sua equipa: “Nenhum de nós vai ficar contente ou sair da cama só por nos qualificarmos no grupo. Eles estão numa certa idade e têm fome, entusiasmo e qualidade. Podem continuar a melhorar.” Media ingleses olham para uma equipa “inexperiente” Ed Maylon, editor de Desporto do The Independent, escreve que as escolhas de Gareth Southgate “procuram dar uma oportunidade à juventude, ao mesmo tempo que reconhecem a necessidade de experiência”. Phil McNulty, da BBC Sport, considera que a equipa de Southgate é de “relativa inexperiência”, mas que a selecção foi “positiva”. “A equipa de Inglaterra tem muita versatilidade e adaptabilidade, qualidades chaves para Southgate”, explicou o jornalista, que também não considera que a Inglaterra seja candidata: “Southgate e os seus jogadores podem viajar com optimismo cuidadoso, não como potenciais vencedores do Campeonato do Mundo mas com capacidade para atingir os oitavos-de-final”. Duncan Wright, do The Sun, diz que o seleccionador inglês “ingorou” jogadores mais experientes, com destaque para a omissão de Adam Lallana. O jornalista destacou a inexperiência dos jogadores, referindo-se ao número de internacionalizações. “A decisão de incluir Alexander-Arnold é talvez o maior choque, devido ao facto de o adolescente não ter figurado em nenhuma equipa sénior até agora”, afirmou. E Glenn Williams, do Daily Mail, chama atenção para o facto de nenhum dos actuais convocados ter ganho um jogo num Campeonato do Mundo, destacando que \"o grupo tem uma média de 19 internacionalizações por jogador”. Qualificação imaculada A Inglaterra fez uma boa fase de qualificação para este Mundial, registando oito vitórias e dois empates. Já a Tunísia, que entra agora para o seu quinto Mundial, obteve quatro vitórias e dois empates. Ao site da FIFA, Gareth Southgate revelou que já tem as suas escolhas definidas para o jogo com a Tunísia: “Os jogadores já sabem a equipa para o primeiro jogo. Temos estado a trabalhar num sistema de jogo que achamos que serve aos jogadores que temos disponíveis e ao estilo de jogo que queremos implementar”. Apesar de a Inglaterra não ser uma das favoritas, o seleccionador tunisino, Nabil Maâloul afirmou que os seus jogadores vão jogar “contra uma das melhores equipas do Mundial”. “Estamos prontos para o jogo”, disse Maâloul na conferência de impensa antes do encontro, mostrando grandes expectativas em relação ao trajecto que a sua equipa pode fazer: “Esta geração tem qualidade e o nosso objectivo é alcançar os quartos-de-final, especialmente porque temos jogado a um nível alto nos amigáveis”. Nos jogos de preparação, a selecção africana empatou 2-2 com Portugal, e aguentou-se até à última com a Espanha, sofrendo o único golo do jogo aos 85 minutos."},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"PUBLOO0020180618ee6i000p1"},"has_corona_label":{"0":false}}