{"headlines":{"0":"O interior é o tema das jornadas parlamentares do PSD"},"author":{"0":"Sol"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"O Sol"},"word_count":{"0":"353 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Os ex-ministros Miguel Cadilhe e Daniel Bessa são os oradores do primeiro painel sobre o tema \"empresas e coesão territorial\"\nNas jornadas parlamentares do PSD, que começam esta segunda-feira, os deputados pretendem discutir os problemas do interior, um ano depois da tragédia de Pedrógão Grande. A temática das jornadas é precisamente \"afirmação e valorização do interior\" e tem como objetivo que \"o interior não seja esquecido\"."},"remaining_content":{"0":"\"Passado um ano sobre os acontecimentos trágicos que ocorreram no interior do país, o PSD inicia hoje [segunda-feira] as suas jornadas no interior e com o tema do interior do país\", disse o líder parlamentar Fernando Negrão, para quem estas são as primeiras jornadas parlamentares à frente da bancada social-democrata.\nCom estas jornadas, o PSD pretende criar \"uma discussão acerca da coesão nacional, da coesão territorial, da economia no interior do país e das questões ligadas à natalidade e demografia\". \"O interior precisa de mais pessoas e de fixar pessoas para que o interior não seja esquecido e seja objeto de medidas de revigoração\", defendeu ainda Negrão.\nComo oradores, o partido liderado por Rio convidou Miguel Cadilhe, antigo ministro das Finanças no governo de Cavaco Silva, e Daniel Bessa, ministro da Economia do executivo de António Guterres, que irão falar sobre o tema \"empresas e coesão territorial\". Para além disso, sobre a questão demográfica, participam ainda nas jornadas os professores universitários e especialistas como Eduardo Anselmo Castro, Maria Luís Rocha Pinto e Teresa Ferreira Rodrigues.\nA sessão de abertura contará com a intervenção do presidente da câmara da Guarda, Álvaro Amaro, seguido do presidente da distrital do PSD, Carlos Peixoto, e de Fernando Negrão. Rui Rio apenas fará o discurso de encerramento, na terça-feira, dia em que chegará à Guarda.\nEstas são as primeiras jornadas parlamentares quer de Rui Rio como presidente, quer de Fernando Negrão como líder parlamentar. No final de outubro, quando se realizaram as últimas jornadas parlamentares do PSD, Rio e Santana Lopes, então em campanha, reuniram com os deputados à porta fechada.\nClique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"JOSOL00020180618ee6i0000a"},"has_corona_label":{"0":false}}