{"headlines":{"0":"Elizabeth Holmes acusada de 11 crimes de fraude"},"author":{"0":"Ana Pimentel"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"Observador"},"word_count":{"0":"666 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Fundadora da Theranos e o presidente Ramesh Balwani foram acusados pelo Ministério Público norte-americano de 11 crimes de fraude. Se for condenada, pode ter de cumprir uma pena de 20 anos de prisão."},"remaining_content":{"0":"Duas acusações de conspiração para cometer fraude eletrónica e nove acusações de fraude eletrónica -- são estas as acusações que o procurador-geral do estado da Califórnia, nos Estados Unidos, fez a Elizabeth Holmes, fundadora da polémica Theranos, e a Ramesh \"Sunny\" Balwani, ex-presidente da mesma empresa. Os arguidos entregaram-se às autoridades na sexta-feira e foram libertados sob o pagamento de uma fiança individual de 500 mil dólares cada e a entrega dos respetivos passaportes. Vão a julgamento e, se forem condenados, podem ter de cumprir uma pena até 20 anos de prisão.\nhttps:\/\/observador.pt\/especiais\/como-a-menina-querida-das-startups-perdeu-8-mil-milhoes-em-8-meses\/\nO Departamento de Justiça norte-americano alega que Holmes e Balwani participaram num \"esquema multimilionário para defraudar investidores e noutro esquema para defraudar médicos e utentes\", com o objetivo de promover a startup que, de acordo com o que anunciavam, tinha desenvolvido uma tecnologia inovadora de análises ao sangue.\n\"De acordo com a acusação, Holmes e Balwani usaram anúncios e solicitações para encorajar e induzir médicos e pacientes a usar os serviços laboratoriais de testes de sangue da Theranos, apesar de saberem que a Theranos não era capaz de produzir consistentemente resultados que fossem precisos e confiáveis para certos exames ao sangue. Além disso, era provável que os testes feitos com recurso à mesma tecnologia fornecessem resultados imprecisos e não confiáveis\", lê-se na acusação.\nO procurador-geral Alex Tse também refere que Holmes e Balwani fizeram \"inúmeras deturpações a potenciais investidores sobre a condição financeira da Theranos e as perspetivas futuras\". Mais: os arguidos alegavam que a empresa usava a sua tecnologia para fazer as análises quando, na verdade, usava dispositivos que estavam a ser comercializados por outras empresas.\n\"Os arguidos também disseram aos investidores que a Theranos geraria mais de 100 milhões de dólares em receitas e atingiria o break-even em 2014 e que, em 2015, geraria aproximadamente mil milhões de dólares em receitas, quando, na verdade, sabiam que a Theranos geraria apenas receitas insignificantes ou modestas em 2014 e 2015 \", lê-se no comunicado de imprensa da procuradoria.\nO procurador-geral explica ainda que, se forem condenados, os arguidos enfrentam uma pena máxima de 20 anos de prisão e uma multa de 250 mil dólares, mais restituição, por cada acusação de fraude eletrónica e de conspiração de fraude, ou seja, as multas podem ascender a 2,75 milhões de dólares.\nElizabeth Holmes foi a protagonista de um dos maiores escândalos tecnológicos de 2016. Comparada a Steve Jobs, foi a mulher mais jovem a entrar para o ranking de multimilionários da Forbes, com a fortuna que acumulou com a Theranos -- startup que lançou aos 19 anos e que prometia revolucionar a indústria das análises ao sangue.\nUma investigação do The Wall Street Journal pôs a descoberto que a tecnologia que a Theranos vendia não cumpria com a função que anunciava e que os resultados dos testes derivavam de outros equipamentos. As consequências não tardaram: a empresa foi proibida de prosseguir com os testes pela entidade reguladora norte-americana, a Food and Drugs Administration (FDA), e os investidores começaram a processar a empresária e a empresa por fraude.\nEm março deste ano, o regulador dos mercados financeiros norte-americanos, a Securities and Exchange Commission (SEC, equivalente à CMVM portuguesa) acusou a empreendedora de 34 anos, Ramesh \"Sunny\" Balwani e a Theranos de uma “elaborada e longa fraude com a qual captaram mais de 700 milhões de dólares a investidores, graças a declarações falsas que prestaram sobre a tecnologia, os negócios e o desempenho financeiro da empresa”.\nhttps:\/\/observador.pt\/2018\/03\/14\/theranos-menina-querida-das-startups-acusada-de-elaborada-e-longa-fraude\/\nClique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"OBSEV00020180618ee6i000bk"},"has_corona_label":{"0":false}}