{"headlines":{"0":"A Inglaterra está longe de figurar na lista dos favoritos a este Campeonato do Mundo de futebol. O seu nome não consta nos habituais palpites pedidos por estes dias a todas as figuras que giram em torno da bola, e nem as casas de apostas lhes dão a honra de figurar nos cinco mais prováveis vencedores. A este facto não é alheio a fraca campanha realizada no Euro 2016 – eliminação nos oitavos-de-final com a Islândia – nem a eliminação precoce na fase de grupos do Mundial 2014."},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"Diário de Notícias"},"word_count":{"0":"426 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Porém, esta é uma Inglaterra diferente das edições anteriores, desde logo devido à contratação de Southgate para selecionador em novembro de 2016 e depois graças a uma renovação assente nas novas joias da coroa britânica.\nVamos primeiro aos resultados desta revolução. Para chegar até à Rússia, a seleção britânica teve uma tranquila caminhada no grupo F de qualificação. Entre oito vitórias e dois empates, a armada real terminou o grupo na liderança a distantes oito pontos da Eslováquia, segunda classificada. A preparação continuou neste ano com quatro jogos sem derrotas frente a Holanda (1-0(, Itália (1-1(, Nigéria (2-1( e Costa Rica (2-0(. E tudo isto levado a cabo por um grupo de jovens que dão cada vez mais garantias. Das 32 seleções em solo russo, o conjunto inglês é o segundo mais novo, com uma média de 26,1 só batida mesmo pela Nigéria."},"remaining_content":{"0":"Até por isso, pela qualidade e pela quantidade de jogadores que tem à sua disposição, Southgate arrumou esta equipa num 3x5x2 onde cabem Harry Kane (24 anos(, Lingard (25(, Sterling (23( e Dele Alli (22(. Estes quatro jogadores juntos valeram nesta temporada na Liga Inglesa algo como 65 golos. Nesta festa da juventude, a própria defesa, onde a idade costuma ser um posto, não destoa: John Stones (22 anos(, Walker (26( e Maguire (23( são os três prováveis centrais, e Jordan Pickford (24( ocupará o lugar entre os postes.\nConfrontado com este tema na conferência, Southgate explicou que ter jogadores nesta faixa etária é também sinónimo de ter jogadores sem vícios, e com mais qualidades do que os seus antecessores: \"Os jogadores do passado já tiveram as suas oportunidades. Esta equipa vê as coisas e joga de maneira diferente.\" E para quem os acusa de inexperiência, o técnico recorda onde joga cada um deles e os encontros decisivos que já disputaram em Inglaterra e na Liga dos Campeões.\nA estreia britânica acontece hoje a partir das 19.00 diante da Tunísia, num jogo a contar para o grupo G."},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"DIARNOT020180618ee6i0001h"},"has_corona_label":{"0":false}}