{"headlines":{"0":"Polícia Municipal da Maia reforça patrulha com bicicletas elétricas"},"pub_date":{"0":"18 September 2019"},"source_name":{"0":"Jornal de Notícias"},"word_count":{"0":"315 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"SEGURANÇA A Câmara da Maia entregou seis bicicletas elétricas à Polícia Municipal. \"Vão permitir-nos reforçar o policiamento de proximidade no centro, no ecocaminho e nos parques, e alargar o patrulhamento à Zona Industrial\", sublinhou a comandante Romana Abreu. A medida inseriu-se na Semana da Mobilidade que, sábado e domingo, fecha aos carros a zona entre a Praça José Vieira de Carvalho e as ruas Eng.º Duarte Pacheco, Augusto Simões e o troço final da Avenida D. Manuel II.\nPorto Carvoeiro volta a receber \"Há festa"},"remaining_content":{"0":"na aldeia\"\nFEIRA A iniciativa \"Há festa na aldeia\" volta a animar Porto Carvoeiro, em Canedo, no próximo fim de semana. Caminhadas pelo património, passeios de canoa no rio, um concertos de Melech Mechaya e a atuação dos gaiteiros de Miranda fazem parte do programa, que inclui um mercado.\nPorto recebe palestra\npara \"Entender\no autismo\"\nCONVERSA Durante duas horas e com sessão de perguntas e respostas, a paletra \"Entender Autismo\" vai explicar em detalhe os desafios associados à doença. Decorre no próximo dia 26, pelas 18 horas, no Auditório do Centro de Educação e Formação Profissional Integrada, no Porto. As inscrições são gratuitas, mas obrigatórias.\n1,5\nmilhões de euros\né quanto vai custar um posto de abastecimento de hidrogénio em Gaia. Será o primeiro do país, referiu o presidente da Autarquia, Eduardo Vítor Rodrigues, apontando um prazo de construção de nove meses. O Fundo Ambiental pagará metade do investimento.\nIluminação pública com\nLED em S. João\nda Madeira\nILUMINAÇÃO A Câmara de S. João da Madeira está a instalar mais de 1600 luminárias LED na cidade. A tecnologia permite baixar o consumo energético e a emissão de carbono da iluminação pública, sublinha a Autarquia, em comunicado, acrescentando que o investimento ascende a cerca de 500 mil euros. A poupança anual será de 140 mil euros, acrescenta."},"query":{"0":""},"query_date_from":{"0":"2019\/09\/18"},"query_date_to":{"0":"2019\/09\/18"},"doc_id":{"0":"JNLNEG0020190918ef9i0004f"},"has_corona_label":{"0":false}}