{"headlines":{"0":"BOAVISTA Em cinco jornadas, Lito Vidigal ainda não repetiu um onze e tem diversificado o sistema tático, com a assumida intenção de criar dúvidas no adversário"},"pub_date":{"0":"18 September 2019"},"source_name":{"0":"O Jogo"},"word_count":{"0":"424 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Estratégia da surpresa está a dar resultado\nANA LUÍSA MAGALHÃES"},"remaining_content":{"0":"bbb Que equipa do Boavista esperar para o próximo jogo, domingo, com o Gil Vicente? A dificuldade em acertar nesta pergunta reflete um padrão: nos cinco jogos para o campeonato, Lito Vidigal ainda não repetiu um onze e tem diversificado o sistema tático. Foi o próprio treinador que sublinhou, após o empate (1-1( com o Sporting, que ser imprevisível e causar várias dúvidas aos adversários é um traço da estratégia.\nO quarto lugar na I Liga e o facto de os axadrezados ainda não terem perdido indicam que esta rotatividade está a resultar, o que não deixa de ser curioso numa fase precoce da época e num plantel que recebeu muitas caras novas. Não obstante, as mudanças não são radicais de jogo para jogo e há cinco totalistas na I Liga: Bracali, Carraça, Neris, Marlon e Rafael Costa. Obiora e Mateus também atuaram em todas as jornadas, mas com passagem pelo banco.\nOutro aspeto relevante é a capacidade de alterar o sistema tático sem trocar jogadores. Lito apostou pela primeira vez num sistema com três defesas na visita ao Belenenses e repetiu-o na receção ao Sporting. No entanto, após o golo de Bruno Fernandes, o desenho passou para 4x2x3x1, sem recurso ao banco de suplentes. A flexibilidade do plantel também permitiu utilizar o 4x4x2 noutros momentos. Entre os jogadores de campo e excluindo os jovens promovidos dos juniores e da B, Edu Machado, Walter Clar, Dulanto, Idris e Fernando Cardozo ainda procuram a estreia no campeonato.\nOs axadrezados ainda não perderam e estão no quarto lugar. Sistema com três defesas é a mais recente aposta e, no decorrer do último jogo, passou a 4x2x3x1 sem substituir jogadores\nLucas está em dúvida para o Gil\nLucas foi riscado da convocatória para o Sporting por não ter recuperado de um problema muscular e, neste momento, é dúvida para a visita a Barcelos. O central tem queixas nos adutores e ainda aguarda pelas conclusões dos exames médicos. Ricardo Costa, Neris e Fabiano assumiram o centro da defesa dos leões e ainda há o peruano Gustavo Dulanto. Curiosamente, Lucas é um exemplo de como a gestão de Lito tem sido certeira: estreou-se com o V. Guimarães, por troca com Ricardo Costa, a pensar nos duelos aéreos e foi de um cabeceamento seu que surgiu o golo do empate."},"query":{"0":""},"query_date_from":{"0":"2019\/09\/18"},"query_date_to":{"0":"2019\/09\/18"},"doc_id":{"0":"OJOGO00020190918ef9i0003j"},"has_corona_label":{"0":false}}