{"headlines":{"0":"Vai uma aposta para o ‘Clássico’?: ‘Dragões’ são aposta segura, ‘leões’ fora são mais vulneráveis"},"author":{"0":"José Varela Rodrigues"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"454 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"A poucas horas do início do 'clássico', as casas de apostas consideram os 'dragões' seguros, com maior probabilidade de vitória. Já os 'leões' são vistos como mais arriscados.\nO FC Porto recebe esta sexta-feira o Sporting CP para medir forças à 25.ª jornada da I Liga, pelas 20h30, no Estádio do Dragão. O historial de encontros na Invicta é favorável aos ‘dragões’, que nos últimos seis jogos com os ‘leões’ ganharam quatro e perderam dois. As casas de apostas acompanham, por isso, esse ‘histórico’ dando o favoritismo aos ‘azuis e brancos’."},"remaining_content":{"0":"A BetClic atribui uma odd de 1,65 à vitória do FC Porto e uma cota de 5,60 à vitória do Sporting. Em caso de empate, por cada euro apostado o jogador receberá 3,65 euros.\nPara quem joga no Placard, a aposta segura é também na equipa da Invicta. O FC Porto reúne uma cota de 1,68, enquanto uma aposta no clube de Alvalade dará ao jogador 5,40 euros, por cada euro apostado. O empate tem uma odd de 3,70.\nNo site Bet.pt, a aposta mais segura é a vitória do FC Porto, que por cada euro apostado o jogador receberá 1,64 euros. A vitória do Sporting em pleno ‘Dragão’ reúne uma cota de 5,40 e o empate entre os dois rivais tem uma odd de 3,50.\nDe acordo com uma análise da Academia das Apostas, este jogo “tem grande tendência para ser aberto, visto que o FC Porto atravessa uma fase muito positiva e o Sporting quer continuar na luta pela primeira posição”.\nA equipa de Sérgio Conceição ainda não perdeu para o campeonato e depois de 20 vitórias e 4 empates está no primeiro lugar, com 64 pontos. No último jogo, ganhou ao Portimonense fora (1‑5), depois de no jogo anterior ter ganho também fora (1‑3), num jogo contra o Estoril. As casas de apostas consideram a equipa azul e branca “pouco afetada pelo fator casa”, apresentando resultados semelhantes em casa e fora. O FC Porto recebe o Sporting com mais cinco pontos que o segundo e terceiro classificado.\nJá a equipa de Jorge Jesus vai ao ‘Dragão’ na terceira posição, com 59 pontos, após 18 vitórias, cinco empates e uma derrota na I Liga. No último jogo, ganhou ao Moreirense em casa (1‑0), depois de no jogo anterior ter ganho fora, num jogo contra o Tondela (1‑2). Os ‘leões’ são, segundo a análise das casas de apostas, uma equipa “afetada pelo fator casa, mais forte quando joga com o apoio dos seus adeptos”.\nClique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"OJE0000020180302ee32000bc"},"has_corona_label":{"0":false}}