{"headlines":{"0":"Breve retrato do Tartufo"},"author":{"0":"Alfredo Barroso"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"Jornal I"},"word_count":{"0":"753 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Tartufo é um farsante, um falso amigo, capaz de mentir, defraudar, trair, com o propósito de ser adminitdo entre os ricos e poderosos deste mundo. Na 'Lusolândia' há muitos, em todas as classes e profissões 'Comme il sait, de traitresse manière, Se faire un beau manteau de tout ce qu’on révère!'\nDorine, referindo-se ao impostor, na peça 'Le Tartuffe', de Molière"},"remaining_content":{"0":"O Tartufo é como um verme que caracoleia e escarafuncha debaixo da terra, a poucos centímetros da superfície. Aparentemente, o Tartufo é também confundido com esses fungos a que chamamos trufas, com sabor e aroma agradáveis, consumidos pelo ser humano há mais de três mil anos. Na realidade, o tartufo é um hipócrita, um indivíduo que dissimula ou engana, um beato falso, um cínico e um impostor, como na peça 'Le Tartuffe', de Molière, estreada, e logo proibida, em 1664. A primeira tradução portuguesa, com o título 'Tartuffo ou o Hypocrita', data de 1768 (Officina de José da Silva Nazareth, Lisboa). Em França, a 'cabala dos devotos' conseguiu prevalecer por uns anos na corte de Luís XIV, o 'Rei Sol', colocando à sombra o Tartufo.\nConta-se que, oito dias depois da peça de Molière ter sido proibida, foi representada perante a corte, em Versalhes, outra peça, intitulada 'Scaramouche eremite'. No final, à saída, o 'Rei Sol', que estava longe de ser parvo, disse a um grande príncipe (Condé, protector de Molière): 'Bem gostava de perceber porque é que as pessoas se escandalizam tanto com a comédia de Molière, mas não dizem uma palavra sobre esta de Scaramouche'. Ao que o grande príncipe terá respondido: 'A razão, Majestade, é que a comédia de Scaramouche representa o céu e a religião, coisas que não preocupam minimamente esses senhores (os devotos), mas a de Molière representa-os a eles próprios, e isso é que eles não podem admitir'.\nTartufo é um farsante, um falso amigo, capaz de mentir, defraudar, trair, especular ou transgredir, regra geral com o propósito de granjear mais privilégios, ser admitido entre os ricos e poderosos deste mundo, que costumam pagar bem a quem trai para os servir. O que o Tartufo deseja é ser admitido pela alta burguesia, pelo poder financeiro, como é o caso da família de Orgon, o 'senhor da casa, esposo de Elmire, enganado por Tartufo' na peça de Molière. Tartufo é um embusteiro, que tanto tenta cativar os jovens ingénuos e impetuosos, como fazer-se passar por um sábio entre os temperados, sendo que estes sempre me fazem lembrar Camilo, que deles dizia serem 'aqueles que se atemperam às circunstâncias do tempo e do meio' e 'são os piores, porque são mistos - têm três doses da bílis azeda dos três partidos' e 'são a mentira convencional - a máscara'.\nMas desçamos à 'Lusolândia', onde também há muitos tartufos em todas as classes e profissões - e não apenas na política, seja ela a antiga, a actual ou simplesmente a pós-moderna. Poderá antolhar-se-nos um Tartufo, 'qual suspiro de uma brisa com assento no conselho de Estado', ou 'um sonho pálido de casaca preta', ou 'um murmúrio de chapéu alto', com 'todas as virtudes das coisas fictícias, sem nenhum dos vícios da matéria organizada'. O Tartufo, 'ora se levanta aos pés do trono, ora flutua nos horizontes da demagogia': ele 'é tudo quanto há de mais episcopal e de mais terreno' e 'tudo quanto há de mais hipotético e translúcido'. O Tartufo é, em suma, 'uma penumbra consagrada pelo respeito público'. Tudo isto, e o que mais adiante vão ler, só para citar as expressões de João Rialto (de facto Guilherme de Azevedo) no 'Album das Glórias' de Rafael Bordalo Pinheiro.\nTartufo também nos faz lembrar os processos pelos quais o grande actor Taborda evocava a gargalhada pública: 'Reveste-se de seriedade e principia a fazer cócegas nessas invisíveis solas de pés que todo o mortal abriga dentro de si. Estudou a anatomia do espirito humano e sabe qual a corda que tem de vibrar para tocar em nós a ária da hilaridade'. Resumindo, enfim, a saga de Tartufo: 'Foi crescendo, crescendo, crescendo, e hoje já está maior que Portugal! Deitado ao comprido neste jardim da Europa, já fica com os pés de fora! É o homem mais condecorado do mundo e contudo vive num dos países mais pequenos do Universo!'. Mas recomenda: ' - Meus filhos: ide pelo caminho por onde eu vim e chegareis à glória!'. Ora nem mais…\nEscreve sem adopção das regras do acordo ortográfico de 1990"},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"JORNPT0020180618ee6i0005q"},"has_corona_label":{"0":false}}