{"headlines":{"0":"Descobertas megacolónias com mais de um milhão de pinguins"},"author":{"0":"Filipa Almeida Mendes"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"Publico Online"},"word_count":{"0":"355 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Uma equipa internacional de cientistas anunciou esta sexta-feira a descoberta de várias megacolónias de pinguins, com mais de 1,5 milhões de aves, num arquipélago a leste da Península Antárctica. As conclusões de uma longa investigação são agora publicadas na revista Scientific Reports. Os investigadores afirmam que a descoberta confirma a região como um local de refúgio vital para a vida animal perante as alterações climáticas e a pesca excessiva, e apelam à sua inclusão numa nova reserva marinha que está a ser constituída. Os pinguins-de-adélia foram localizados nas ilhas Danger, no Mar de Weddell, numa área onde o impacto das alterações climáticas e da actividade humana é ainda muito reduzido."},"remaining_content":{"0":"É um lugar de difícil acesso e pouco visitado, mesmo para o padrão antárctico, o que o torna numa área especialmente segura para a espécie, justificando o facto de só agora terem sido descobertas as colónias. As suas águas são ainda refúgio para várias espécies de focas e de cetáceos. Os investigadores partiram da análise de décadas de imagens de satélite, desde 1959, e confirmaram no terreno os indícios da presença das colónias, recorrendo ainda a imagens aéreas captadas por drones. Estão contabilizados neste momento 751.527 pares de pinguins, o que constitui a maior concentração de espécimes de toda a Península Antárctica. As imagens de satélite antigas confirmam que o tamanho das colónias manteve-se estável ao longo das últimas décadas, o que contrasta com a acentuada diminuição da população na costa ocidental da península. Tom Hart, cientista da Universidade de Oxford que integra a equipa de investigação, disse ao jornal britânico Guardian que “o tamanho dessas colónias torna-as importantes a nível regional” e justifica a protecção daquela área. Ao mesmo diário, Rob Downie, do Fundo Mundial para a Natureza (WWF, na sigla inglesa), afirmou que “esta emocionante descoberta” mostra “o quanto ainda há para aprender” sobre a espécie e “reforça a urgência de proteger as águas antárcticas das duplas ameaças de pesca excessiva e mudanças climáticas”. Texto editado por Pedro Guerreiro"},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"PUBLOO0020180302ee320012x"},"has_corona_label":{"0":false}}