{"headlines":{"0":"PSD questiona Câmara de Lisboa sobre eventual conflito de interesses de vereador"},"author":{"0":"Lusa"},"pub_date":{"0":"18 September 2019"},"source_name":{"0":"Publico Online"},"word_count":{"0":"619 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O presidente da Câmara de Lisboa e o social-democrata Carlos Barbosa trocaram na terça-feira acusações na Assembleia Municipal, depois do autarca do PSD ter questionado um eventual conflito de interesses do vereador da Mobilidade, Miguel Gaspar.\nNuma intervenção na Assembleia Municipal de Lisboa, o deputado municipal do PSD Carlos Barbosa recordou que Miguel Gaspar trabalhou na empresa TIS, consultora na área da mobilidade e transportes, antes de entrar para a autarquia."},"remaining_content":{"0":"Essa empresa, disse Carlos Barbosa, fazia “todos os trabalhos que eram pedidos à medida” pelo vereador Manuel Salgado, quando também tinha o pelouro da Mobilidade.\nQuando foi eleito para a Câmara de Lisboa, Miguel Gaspar saiu da empresa, contudo, hoje em dia continua a ser a TIS a fazer todos os estudos para a autarquia, nomeadamente o da Praça de Espanha, quando existem dezenas de outras empresas a trabalhar também na área da gestão da mobilidade, acrescentou o deputado municipal do PSD.\n“Há ou não um conflito de interesses?”, questionou Carlos Barbosa, considerando que “há um conflito de interesses enorme”.\n“Porque não há concursos para a gestão da mobilidade?”, insistiu.\nNa resposta, o presidente da Câmara de Lisboa, o socialista Fernando Medina, rejeitou “em absoluto” a forma de estar na vida pública de Carlos Barbosa, “alguém que sempre se colocou na vida política pretendendo não querer fazer parte da vida política e utilizando a vida política, mostrando que não tem qualquer escrúpulo de qualquer acusação ou qualquer insídia sobre ninguém”.\nSalientando que Miguel Gaspar, que não esteve presente na reunião da Assembleia Municipal de Lisboa, é “um técnico competentíssimo” e reconhecido na área, Fernando Medina lembrou que, no início das suas funções, o vereador desvinculou-se da empresa e invocou que não poderia ter com ela qualquer relacionamento.\n“Há de chegar uma altura na vida em que olhamos para trás e, olhando para trás, o que só vai encontrar é coisa suja, nenhum contributo relevante terá ficado das suas intervenções”, acrescentou Fernando Medina, dirigindo-se a Carlos Barbosa, o que motivou um reparo da presidente da Assembleia Municipal, Helena Roseta, que pediu moderação na linguagem.\nPedindo a palavra em protesto, Carlos Barbosa prometeu utilizar todos os meios ao seu alcance para que o presidente da autarquia prove que a sua vida “é suja”.\n\"Vai ser no sítio próprio que vai responder”, disse, acusando depois Fernando Medina de estar na autarquia “por favor político” e chamando o presidente da Câmara de Lisboa de “calçadeira de António Costa”, anterior presidente do município.\nEm “contra-protesto”, Fernando Medina reafirmou que o deputado municipal do PSD tem marcado a sua intervenção pública por “uma contínua campanha de insídias contra várias pessoas da actual maioria” camarária, considerando que está apenas “a criar uma insídia sobre o vereador Miguel Gaspar”.\n“Responderei nos sítios onde o senhor deputado entender”, acrescentou.\nDurante a apreciação da informação escrita do presidente, Fernando Medina foi ainda questionado pelo BE acerca da Praça do Martim Moniz, ao que respondeu que as negociações com a empresa detentora da concessão estão “praticamente concluídas”, lembrando que “seguir-se-á depois a aprovação em câmara dos termos para um concurso de ideias” para aquele espaço.\nFernando Medina anunciou em Julho que o projecto de requalificação da Praça do Martim Moniz, que foi amplamente criticado e previa a construção de estabelecimentos comerciais em contentores, não iria avançar.\nNa sessão de hoje, o chefe do executivo municipal disse também, em resposta ao PEV, que as obras de requalificação do Miradouro de Santa Catarina, conhecido como Adamastor, deverão estar concluídas no final deste mês ou início do próximo, sem, no entanto, adiantar quando é que o espaço vai ser reaberto à população."},"query":{"0":""},"query_date_from":{"0":"2019\/09\/18"},"query_date_to":{"0":"2019\/09\/18"},"doc_id":{"0":"PUBLOO0020190918ef9i000b7"},"has_corona_label":{"0":false}}