{"headlines":{"0":"Quando se chega a Pedrógão Grande vindo de Lisboa, a recuperação parece estar a decorrer bem após os incêndios que assolaram a região há um ano. Apesar do impacto visual das colinas cobertas de milhares de árvores carbonizadas, já se vê a vegetação brotar entre as madeiras enegrecidas após o longo e chuvoso inverno."},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"Diário de Notícias"},"word_count":{"0":"664 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"A Estrada Nacional 236-1, a chamada \"estrada da morte\", foi repavimentada e também foram reparados os danos na estrada IC8, que os de fora utilizam para atravessar esse trecho do interior sem ter de passar pelos municípios da área. É fácil viajar por esta parte do país sem perceber que estão a conduzir por uma cena de uma tragédia, a área que teve o maior incêndio na história de Portugal, o mais mortal desastre natural da história recente da Europa."},"remaining_content":{"0":"Dentro das aldeias afetadas a recuperação é menos evidente. Em muitas destas populações os sinais de trânsito danificados pelo incêndio do ano passado ainda não foram substituídos. Em Nodeirinho, perto de onde foram encontrados os corpos de algumas das 11 vítimas da aldeia, três sinais enegrecidos permanecem num cruzamento e apontam para outras populações igualmente devastadas. Evidenciam uma recuperação incompleta, um esforço bem-intencionado mas insuficiente. O governo tem mostrado grande solidariedade com os afetados, mas mesmo que muito tenha sido feito, ainda não foi suficiente para realmente alterar os problemas subjacentes da zona, que caracterizam a diferença dramática entre o litoral próspero e um interior português abandonado à sua sorte.\nApenas 70 quilómetros separam o litoral desta zona, mas a distância real é infinitamente maior. Aqui não há indústria, não há trabalho, e com a floresta queimada não haverá nem sequer o pequeno rendimento que a venda periódica de madeira garantia aos locais. Apesar da miséria, os habitantes demonstram extraordinária resiliência e um espírito comunitário impressionante; sobreviventes contam com a solidariedade de seus vizinhos e de \"santos vivos\" como o padre Júlio, o pároco local, que compra e distribui bens básicos – comida, roupa, fraldas para idosos – para os afetados. O apoio entre os moradores da região devia ser um motivo de orgulho para todo o país, mas como é possível que, depois de tudo o que as pessoas da área sofreram, seja responsabilidade do padre cuidar delas com o dinheiro do seu bolso?\nÉ igualmente chocante falar com os bombeiros voluntários da zona e reparar que, um ano depois do desastre, não há mudanças nos protocolos de prevenção na região e continuam a faltar meios para lutar contra os incêndios. Durante uma viagem à zona todas as pessoas com que falei – sobreviventes, bombeiros, representantes institucionais – acharam que era apenas uma questão de tempo antes de voltar a acontecer outra tragédia na região. \"Só não acontecerá neste ano porque não sobrou muito por arder\", ironizaram quase todos.\nPortugal é um país moderno que superou a crise e atrai milhões de turistas todos os anos, mas é também um país onde as pessoas no interior vivem em condições de extrema pobreza, resignadas ao eventual retorno dos incêndios mortais. Um Estado social forte não deveria permitir que estas sejam as preocupações dos seus cidadãos no século XXI, nem aceitar que a solidariedade comunitária seja o principal apoio de parte do seu povo, onde quer que viva.\nO incêndio de Pedrógão Grande levou a zona às capas dos principais jornais mundiais, mas com o passar do tempo é fácil voltar a esquecer as pessoas do interior. Vivendo em Lisboa, os políticos nacionais não são confrontados com a dureza da vida nestas aldeias perdidas, e as autoestradas permitem que os cidadãos de outras regiões passem por estas terras sem perceber a tragédia diária que vivem os seus residentes. Várzeas, Barraca de Boavista, Pobráis e muitas outras aldeias precisam de um esforço maior por parte das autoridades e da nação. Precisam de uma promessa de futuro, uma alternativa ao abandono e a confirmação de que não estão a ser esquecidas novamente, como aqueles sinais de enegrecidos que lembram a tragédia do ano passado."},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"DIARNOT020180618ee6i00009"},"has_corona_label":{"0":false}}