{"headlines":{"0":"Portugal em segundo lugar na ambição contra alterações climáticas"},"author":{"0":"Lusa"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"Publico Online"},"word_count":{"0":"488 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"A grande maioria dos Estados-membros da União Europeia (UE) \"está a falhar o objectivo\" de alcançar as metas do Acordo de Paris e Portugal está entre os poucos países que tem apelado para metas e políticas mais ambiciosas na área da energia e clima, como a redução das emissões de gases com efeito de estufa, conclui o estudo apresentado esta segunda-feira pela Rede Europeia de Acção Climática (CAN-Europe). Intitulado \"Off target: Ranking of EU countries' ambition and progress in fighting climate change\", o estudo avalia o papel que os Estados-membros estão a desempenhar na definição de metas e políticas ambiciosas na área da energia e clima e o progresso que estão a fazer na redução das emissões de gases com efeito de estufa e na promoção das energias renováveis e eficiência energética."},"remaining_content":{"0":"O trabalho foi divulgado em Portugal pela Associação Sistema Terrestre Sustentável, Zero, que integra a CAN-Europe, e lista nos primeiros lugares a Suécia (77%), Portugal (66%), França (65%), Holanda (58%) e Luxemburgo (56%), considerando que não há qualquer país a preencher os requisitos para ocupar o primeiro lugar. \"Temos um segundo lugar que no fundo é um terceiro, na medida em que nenhum país da Europa atinge os 100%, somos o segundo país porque a Suécia nos consegue superar nesta seriação dos 28 países da União Europeia\", disse à agência Lusa o presidente da Zero, Francisco Ferreira. Para o ambientalista este resultado \"muito simpático\" para Portugal mostra que o país \"tem um caminho que não pode perder em termos de oportunidade\" para cumprir o Acordo de Paris. \"Reflecte acima de tudo o esforço que Portugal tem vindo a fazer, quer internamente, quer nas negociações à escala europeia e, nesse contexto, tem sido dos países que tem defendido metas mais ambiciosas\" para a redução de gases com efeito de estufa, apontou. Entre os aspectos positivos, que pesaram na classificação, estão questões na área da energia e do clima, \"à escala europeia e em termos de defesa de políticas mais ambiciosas\" e à escala nacional, com \"vários compromissos nomeadamente a retirada do carvão até 2030 e a neutralidade carbónica em 2050\", explicou Francisco Ferreira. \"Infelizmente, Portugal tem também aspectos negativos aqui ponderados, nomeadamente a possibilidade de vir a explorar petróleo e gás é, sem dúvida, visto à escala europeia, como um retrocesso potencial e relevante\", realçou, acrescentando que, em relação ao uso do carvão, o Governo fixou a data de 2030 para terminar, mas \"era bom que acontecesse antes\". Para o especialista em alterações climáticas, no trabalho da CAN-Europe \"há algumas surpresas\", como a Finlândia, que está em nono lugar, o último lugar da Polónia \"acaba por ser inevitável\" porque o país continua a apostar muito no uso do carvão e \"tem dificultado muitas das negociações à escala europeia\", além do penúltimo lugar para a Irlanda e o sexto para a Dinamarca."},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"PUBLOO0020180618ee6i000gp"},"has_corona_label":{"0":false}}