{"headlines":{"0":"Fluxo migratório recua mais de metade em maio"},"author":{"0":"Agência Lusa"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"Observador"},"word_count":{"0":"364 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Segundo a Frontex em maio, foram detetadas cerca de 12.100 travessias irregulares das fronteiras nas principais rotas migratórias para a UE, menos 56% do que no mesmo mês do ano passado.\nA Agência Europeia da Guarda de Fronteiras e Costeira (Frontex) divulgou esta segunda-feira que o fluxo médio de migrantes detetados nas principais rotas para a União Europeia (UE) baixou mais de metade em maio, face ao mês homólogo de 2017."},"remaining_content":{"0":"\"Em maio, foram detetadas cerca de 12.100 travessias irregulares das fronteiras nas principais rotas migratórias para a UE, menos 56% do que no mesmo mês do ano passado\", divulgou, em maio, a Frontex.\nNo que respeita ao acumulado dos primeiros cinco meses do ano, o número total de travessias irregulares das fronteiras recuou 46%, em termos homólogos, para cerca de 43.200\", atribuindo esta quebra à diminuição da pressão migratória na rota do Mediterrâneo Central. Segundo a Frontex, o número de migrantes que chegaram em maio a Itália através desta rota baixou 82%, para as 4.100 pessoas, face ao mesmo mês de 2017. Tunisinos e eritreus foram as principais nacionalidades detetadas, representando 37% dos migrantes detetados.\nPara a rota do Mediterrâneo Oriental, a Frontex aponta para uma subida homóloga de 90% entre janeiro e maio, num total de mais de 19.800 migrantes, sobretudo devido ao aumento de travessias pela fronteira terrestre da Turquia com a Grécia. Nesta rota, o maior número de migrantes partiram da Síria e do Iraque.\nNo Mediterrâneo Ocidental, o número de pessoas que tentaram chegar a Espanha manteve-se praticamente triplicou face a maio de 2017, para as 3.400. Nos primeiros cinco meses do ano, foram detetadas 8.200 travessias irregulares da fronteira, mais 59% do que há um ano, na maioria das quais de pessoas vindas da República da Guiné, seguindo-se Marrocos, Mali e Costa do Marfim.\nNo que respeita aos Balcãs Ocidentais, a Frontex reportou uma quebra no fluxo migratório mas registou o surgimento de novas sub-rotas através da Albânia, Montenegro e Bósnia-Herzegovina. Para esta rota, a agência não divulgou números nem nacionalidades.\nClique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"OBSEV00020180618ee6i0008f"},"has_corona_label":{"0":false}}