{"headlines":{"0":"Naide Gomes vai receber bronze de 2009 nos Mundiais de Doha"},"pub_date":{"0":"18 September 2019"},"source_name":{"0":"Record"},"word_count":{"0":"328 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Em Berlim, Naide saltou 6,77 metros, terminando em quarto lugar\nA antiga atleta portuguesa Naide Gomes vai receber nos Mundiais de atletismo em Doha a medalha de bronze, referente à prova de salto em comprimento nos Mundiais de 2009, que se disputaram em Berlim."},"remaining_content":{"0":"A antiga atleta ganhou o direito ao bronze nesses Mundiais, após a russa Tatyana Lebedeva, segunda classificada na competição, ter sido desclassificado por doping em 2018, nove anos depois.\nEm Berlim, Naide saltou 6,77 metros, terminando em quarto lugar, atrás da norte-americana Bittney Reese (7,10 metros), da russa Lebedeva (6,97) e da turca Karin Melis (6,80), que garante a medalha de prata.\nNessa competição, Naide surgia como uma das favoritas e, no final, lamentou o quarto lugar.\n\"Outro quarto lugar... sou uma azarada. Ao menos, estive na final, a lutar pelas medalhas. E tinha capacidade para lá chegar\", disse então a atleta, que anunciou o final da carreira já em 2015.\nCom a desclassificação no último ano de Lebedeva, a ex-atleta do Sporting, lembrou o que chorou nesses Mundiais, num ano que se seguiu aos Jogos Olímpicos de Pequim, onde tinha falhado a qualificação para a final.\n\"Lutei muito com os meus fantasmas em 2009, mas nunca deixei baixar os braços, trabalhei com um único pensamento, ganhar uma medalha nos Mundiais de Berlim. Foi a minha pior competição a nível emocional\", disse então.\nA ex-atleta, que receberá o bronze em 28 de setembro no Khalifa International Stadium, em Doha, já tinha conquistado uma medalha de prata por desclassificação, no caso referente aos Mundiais de pista coberta de 2006, em Moscovo, por doping da vencedora.\nOs resultados de Tatiana Kotova em 2005 e 2006 foram anulados por doping, com o título de 2006 a passar para a norte-americana Tiana Bartoletta, Naide a subir um degrau e a espanhola Concha Montaner a chegar ao bronze."},"query":{"0":""},"query_date_from":{"0":"2019\/09\/18"},"query_date_to":{"0":"2019\/09\/18"},"doc_id":{"0":"RECOON0020190918ef9i0010b"},"has_corona_label":{"0":false}}