{"headlines":{"0":"TOMANÉ Avançado português ajudou o Estrela Vermelha a eliminar a equipa suíça da Liga dos Campeões e, por aquilo que viu nos dois jogos, acredita que os dragões são claramente favoritos"},"pub_date":{"0":"18 September 2019"},"source_name":{"0":"O Jogo"},"word_count":{"0":"659 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"\"FC Porto pode ganhar\nfacilmente ao Young Boys\""},"remaining_content":{"0":"MANUEL CASACA\nbbb Tomané conhece bem o Young Boys, equipa que amanhã joga no Estádio do Dragão. O avançado português que trocou o Tondela pelo Estrela Vermelha de Belgrado defrontou a equipa suíça no play-off de acesso à Liga dos Campeões e não tem dúvida: os dragões são favoritos. \"É uma equipa que está ao alcance do FC Porto. Acredito até que o FC Porto pode ganhar facilmente ao Young Boys\", declarou o avançado a O JOGO, deixando, no entanto, um aviso: \"O Krasnodar também era fácil e depois as coisas complicaram-se.\"\nA confiança de Tomané é alicerçada naquilo que viu nos dois jogos com o Estrela Vermelha. Depois do empate (2-2( na Suíça, nova igualdade em Belgrado (1-1(, resultado que atirou o conjunto helvético para a Liga Europa. \"O Young Boys é uma equipa que joga de uma forma simples. Aposta nas bolas longas e em cruzamentos constantes. Se for preciso, não tem problemas em cruzar do meio-campo. É uma equipa que tem um processo simples\", garante o avançado português, deixando alguns aspetos que podem ser explorados pelos comandados de Sérgio Conceição. \"Como os laterais são muito ofensivos e jogam quase como extremos, o FC Porto pode explorar as costas desses jogadores. O Young Boys aposta muito na subida dos laterais e depois tem dificuldade em recuperar quando perde a bola\".\nFace à estratégia utilizada por Gerardo Seoane, treinador do Young Boys, Tomané deixa um aviso aos defesas-centrais do FC Porto, concretamente Pepe e Marcano. \"A maior dificuldade que o FC Porto pode ter é em anular as bolas aéreas que são metidas constantemente através de cruzamentos longos. Se eles jogarem com dois avançados, o FC Porto pode ter problemas nessa situação, até porque são jogadores muito altos, mas o FC Porto também tem centrais altos e com bom jogo aéreo para anular esse ponto forte deles\".\nTomané considera o Young Boys \"uma equipa muito coletiva e com poucas individualidades\", destacando, ainda assim, a presença do ex-benfiquista Sulejmani, jogador que cumpre a quinta temporada consecutiva ao serviço do conjunto suíço. \"O Sulejmani é uma exceção no Young Boys. Ele tem muita qualidade\",destaca, admitindo ainda que David von Ballmoos \"é um bom guarda-redes\". Já no meio-campo, garante que não há nenhum jogador que se destaque, precisamente por tratar-se de \"uma equipa muito coletiva\". A confiança na vitória do FC Porto é tal que Tomané assegura que a equipa de Sérgio Conceição \"só tem de jogar o seu normal, como costuma fazer, até porque o jogo do Young Boys não é difícil de anular\". \"O FC Porto é superior e jogando como costuma fazer, acredito que vai ganhar\", completou.\nApesar de estar agora no Estrela Vermelha, o ex-Tondela continua a acompanhar o campeonato português e não vê muitas diferenças no FC Porto relativamente à época passada, apesar da saída de vários jogadores nucleares. \"Mantém as mesmas características de época passada e privilegia o jogo direto através do Marega e pelas alas. Tem jogadores que vieram acrescentar muita qualidade, nomeadamente o Luis Díaz e o Uribe. O FC Porto reforçou-se muito bem\", elogia, perspetivando uma grande época. \"O FC Porto começou mal, o que pode ser encarado com normalidade, devido às muitas mudanças no plantel, mas é uma equipa que tem vindo a crescer e que tem tudo para fazer um bom campeonato e uma boa Liga Europa\".\nO ex- Tondela alerta para o jogo direto dos suíços, baseado em cruzamentos longos para a dupla de avançados. Acredita que o FC Porto pode explorar as subidas constantes dos laterais\nTOMANÉ TROCOU O TONDELA PELO ESTRELA VERMELHA E AJUDOU A MANDAR O YOUNG BOYS PARA A LIGA EUROPA"},"query":{"0":""},"query_date_from":{"0":"2019\/09\/18"},"query_date_to":{"0":"2019\/09\/18"},"doc_id":{"0":"OJOGO00020190918ef9i0000z"},"has_corona_label":{"0":false}}