{"headlines":{"0":"Matteo Salvini quer fazer recenseamento dos ciganos em Itália"},"author":{"0":"Clara Barata"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"Publico Online"},"word_count":{"0":"326 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Matteo Salvini, o ministro do Interior italiano, quer fazer o recenseamento dos ciganos em Itália. “Os estrangeiros em situação irregular serão expulsos”, ao abrigo de acordos entre Estados, disse, em entrevista à televisão regional TeleLombardia. “Quanto aos ciganos italianos, talvez tenhamos de ficar eles”, afirmou o líder da Liga, um partido xenófobo de extrema-direita que formou governo em coligação com o Movimento 5 Estrelas, uma formação anti-sistema. Se as atenções iniciais de Salvini foram para os imigrantes, que ameaçou expulsar e deter, os ciganos surgem agora na sua lista de prioridades. Assume que está a retomar o trabalho do anterior líder da Liga, Roberto Maroni, que foi também ministro do Interior, com Silvio Berlusconi, em 1994\/1995 e em 2008\/2011."},"remaining_content":{"0":"“Desde Maroni que não se fez mais nada sobre os ciganos, e a situação está um caos”, disse Salvini. “Temos de ver quem são, quantos são os ciganos. Fazer um registo civil”. Um senador do Partido Democrata, Franco Mirabelli, diz que a ideia de Salvini “evoca a limpeza étnica”. O presidente da Associação 21 de Julho, Carlo Stasolla, que defende os direitos da comunidade cigana, respondeu a Salvini recordando-lhe que aquilo que pretende nem sequer é legal. “O ministro do Interior parece não saber que um recenseamento com base étnica não é permitido pela lei italiana”, frisou Stasolla, citado pelo jornal La Repubblica. “Recordamos ainda que existem dados e estatísticas sobre quem vive nos acampamentos formais e informais e que os poucos ciganos em situação irregular não têm Estado e por isso não podem ser expulsos”, sublinhou Stasolla. Tanta hiperactividade do ministro do Interior Matteo Salvini, que assumiu todo o protagonismo do novo Governo, mereceu um comentário malicioso do ex-primeiro-ministro do Partido Democrata Paolo Gentiloni no Twitter: “Ontem os refugiados, hoje os ciganos, amanhã a legalização das armas para todos. É cansativo ser mau”."},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"PUBLOO0020180618ee6i00106"},"has_corona_label":{"0":false}}