{"headlines":{"0":"Escolas. Falta de funcionários normalizada mas não resolvida"},"author":{"0":"Francisco Paulo Carvalho"},"pub_date":{"0":"18 September 2019"},"source_name":{"0":"Jornal I"},"word_count":{"0":"819 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O Ano letivo começou atrasado em algumas escolas devido à falta de funcionários, mas situação já foi normalizada. Diretores escolares apontam problemas por resolver. A meio da primeira semana de aulas deste novo aluno letivo a situação das escolas fechadas por falta de pessoal não docente foi já normalizada. Contudo, Filinto Lima, presidente da Associação Nacional de Diretores de Agrupamentos e Escolas Públicas, considera que a situação da escassez de funcionários nos estabelecimentos de ensino está longe de estar resolvida.\nSegundo o representante da Associação Nacional Diretores de Agrupamentos e Escolas Públicas, a questão diz respeito aos 1067 funcionários que foram atribuídos às escolas em concurso pela Governo. 'Desses 1067 nós temos que perceber quantos é que vão entrar para os quadros, ou seja, quantos é que vão acrescer ao número de funcionários e serão assim novos funcionários nas escolas, e quantos é que apenas vão melhorar o vínculo', explica."},"remaining_content":{"0":"'A questão é que concorre qualquer pessoa, desde os tarefeiros que já lá estão, até aos funcionários que estão a termo. Se forem esses, e podem ser, a ganharem o concurso, a escola não vai ter mais funcionários. Vai ter os mesmos funcionários, mas com melhores vínculos. Para eles isso é bom, mas para as escolas não', acrescenta.\nFilinto Lima deixa ainda outra nota 'que vem a reboque deste concurso e que foi prometida pelo ministério' – a questão da Bolsa de Recrutamento. Para o responsável, trata-se de uma 'medida bastante positiva, mas que carece neste momento de ser regulamentada. É importante que ainda este Governo regulamente esta bolsa de recrutamento'. Recorde-se que o objetivo desta bolsa de recrutamento passa por poder contratar as pessoas que não entraram no concurso caso, por exemplo, um funcionário fique doente por algum tempo. 'Enquanto diretor não sei o que fazer quando um funcionário apresentar um atestado de um mês. É necessário que o atual Ministério da Educação não acabe o mandato sem regulamentar esta ideia boa da sua autoria', afirma.\nO também diretor e professor explica que no final do ano passado a associação fez uma 'ronda por todo o país e verificou que cerca de 80% dos diretores de escolas se queixavam da ausência de funcionários. Portanto, esses 1067, mesmo que sejam a acrescer todos ao número de funcionários que já lá temos – que acho que não irá acontecer porque muitos serão só para melhorar o vínculo – não irão chegar. Claro que alivia, claro que é importante, só que não resolvem definitivamente esta situação'.\nO presidente da Associação considera ainda vergonhosos casos como o da Escola Secundária Almeida Garrett, em Vila Nova de Gaia, a escola básica Eugénio Andrade, no Porto, e o Conservatório de Música Calouste Gulbenkian, em Braga, que tiveram de adiar o início do ano letivo por falta de funcionários. 'Os diretores só fecham as escolas quando não têm segurança para lá ter os alunos, é um caso limite', assegura, explicando que a segurança dos alunos só não está em causa naqueles casos porque os diretores escolares não deixam a que chegue a esse ponto.\nFilinto Lima reconhece que 'desde que o atual Ministério da Educação chegou em 2015, colocou nas escolas cerca de 2500 funcionários. Agora deram mais 1067 vagas. Reconheço que a escassez de funcionários foi atenuada, mas ainda não acabou'. Aponta ainda o dedo à atual portaria que define o número de funcionários por escola, que, na sua opinião, tem de ser atualizada. 'A portaria não prevê a dimensão das escolas. As escolas maiores devem ter mais funcionários. Também não prevê os espaços que a escola tem, nem os alunos com condições especiais que a escola possa ter, que às vezes estão mesmo dependentes de um funcionário', explica.\nConclui dando o exemplo da Saúde, que 'ainda há pouco tempo recebeu centenas de operacionais da parte do ministro Mário Centeno. Apesar de ter feito muito bem em dar esses funcionários, as escolas também precisam de mais e novo pessoal não docente'.\nEscolas de Sintra também estiveram fechadas Recorde-se, que para além destas três escolas do norte do país, também sete estabelecimentos de ensino secundário no concelho de Sintra fecharam portas esta segunda-feira. Neste caso, as escolas estiveram em greve devido à sua municipalização, que acontecerá em janeiro do próximo ano, passando os funcionários, docentes e não docentes, a fazer parte dos quadros da Câmara de Sintra e não do Governo.\nTrabalhadores não docentes e as direções das sete escolas secundárias garantem que a Câmara de Sintra não tem capacidade para gerir os mais de mil trabalhadores envolvidos que se reuniram no início da semana em frente à Escola de Mem Martins, um dos estabelecimentos afetados pela mudança de gestão. A esta juntam-se funcionários das escolas secundárias de Santa Maria, Miguel Torga, Stuart Carvalhais, Leal da Câmara, Padre Alberto Neto, Ferreira Dias, Matias Aires e Gama Barros.\nclique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2019\/09\/18"},"query_date_to":{"0":"2019\/09\/18"},"doc_id":{"0":"JORNPT0020190918ef9i00106"},"has_corona_label":{"0":false}}