{"headlines":{"0":"Candidatura do Porto Santo à Rede Mundial da Biosfera já foi entregue na Unesco"},"author":{"0":"Económico Madeira"},"pub_date":{"0":"18 September 2019"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"237 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Portugal tem atualmente com 11 reservas da biosfera.\nA candidatura do Porto Santo à Rede Mundial de Reservas da Biosfera, que abrange 27 mil 310 hectares, de áreas protegidas e áreas da Rede Natura 2000, foi entregue na Unesco, em Paris, confirmou o Ministério do Ambiente e Transição Energética."},"remaining_content":{"0":"O território que agora se candidata a reserva da biosfera inclui mais de 2110 espécies, algumas exclusivas da ilha, bem como ecossistemas, paisagens naturais e construídas, consideradas únicas, numa candidatura que se enquadra no Programa Man and the Biosphere (MaB) da Unesco.\nPortugal possui actualmente onze Reservas da Biosfera, seis localizadas no Continente, quatro nos Açores, e uma na Madeira, e três encontram-se em zona transfronteiriças: Gerês\/Xurês, Meseta Ibérica e Tejo Internacional.\nEsta iniciativa envolve ainda a Câmara Municipal de Porto Santo, a Direção Regional para a Administração Pública do Porto Santo, o Instituto das Florestas e Conservação da Natureza, a Secretaria Regional do Ambiente e Recursos Naturais, a Agência Regional de Energia e Ambiente da Região Autónoma a Associação Grupo de Folclore do Porto Santo.\nO Ministério do Ambiente refere ainda que a aprovação desta candidatura representaria \"o reconhecimento da expressão e do trabalho\" das Reservas da Biosfera portuguesas na Rede Mundial das Reservas da Biosfera da Unesco.\nHaga clic para ver la imagen\nClique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2019\/09\/18"},"query_date_to":{"0":"2019\/09\/18"},"doc_id":{"0":"OJE0000020190918ef9i0008f"},"has_corona_label":{"0":false}}