{"headlines":{"0":"Partidos mantêm isenção do IVA limitada à divulgação da mensagem política"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"Correio da Manha"},"word_count":{"0":"521 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Diploma foi aprovado no parlamento com maioria absoluta de 192 deputados.\nO parlamento aprovou esta sexta-feira em votação final global o diploma que altera o financiamento dos partidos políticos com maioria absoluta de 192 deputados mantendo a isenção do IVA limitada à divulgação da mensagem política."},"remaining_content":{"0":"O diploma foi aprovado com os votos favoráveis do PSD, PS, BE, PEV e PCP, os votos contra do CDS-PP e PAN e a abstenção dos deputados do PS Helena Roseta e Paulo Trigo Pereira.\nO diploma regressa a Belém para promulgação com uma única alteração aprovada, do CDS-PP: a manutenção do regime de reembolso do IVA por despesas com a atividade partidária tal como está na lei em vigor.\nEsta proposta do CDS-PP foi aprovada em plenário na especialidade por maioria com os votos favoráveis do PSD, BE, CDS-PP e PAN, os votos contra do PS, PCP e PEV e a abstenção de dois deputados do PS, Helena Roseta e Paulo Trigo Pereira.\nAs outras propostas de alteração ou foram rejeitadas ou ficaram prejudicadas na votação. Depois de algumas trocas de acusações mais acesas no debate de 90 minutos, o PSD retirou a sua proposta para clarificar que as novas regras se aplicariam apenas a processos pendentes no Tribunal Constitucional, por considerar que só se justificava se tivesse sido aprovado o alargamento das isenções de IVA, o que não se verificou.\nO PSD tinha proposto clarificar que as novas regras se aplicariam apenas a processos de contas pendentes no Tribunal Constitucional.\nSobre este ponto, o CDS-PP também propôs especificar que as novas regras se aplicam apenas a processos de contas partidárias exceto os que \"se encontram a aguardar julgamento\", mas a iniciativa foi rejeitada pelo PS, PSD, PCP, PEV e BE.\nAssim, o diploma aprovado mantém que a nova lei se aplica a \"processos novos e aos processos pendentes à data da sua entrada em vigor que se encontrem a aguardar julgamento, sem prejuízo dos atos praticados na vigência da lei anterior\".\nAs propostas do CDS-PP e do PAN para repor o limite máximo às verbas angariadas por iniciativas de angariação de fundos foram rejeitadas com os votos contra do PCP, PS, PEV, PSD e BE.\nAssim, o diploma que seguirá para Belém mantém a formulação legal que tinha sido vetada, permitindo aos partidos angariar verbas através de iniciativas próprias sem um limite fixado, que até agora era de cerca de 640 mil euros por ano.\nO diploma aprovado passa ainda a permitir que os partidos possam utilizar gratuitamente espaços municipais e de outras entidades públicas e de Solidariedade Social para as suas atividades partidárias sem pagar. Até agora, a Entidade de Contas e sucessivos acórdãos do Tribunal Constitucional têm considerado que aquelas utilizações gratuitas são financiamentos ilegais.\nQuanto às alterações ao modelo de fiscalização das contas, não foram apresentadas propostas. Segundo o diploma, a Entidade das Contas e Financiamentos Políticos passa a ter a competência para analisar os processos e aplicar eventuais coimas, cabendo recurso, com efeitos suspensivos, para o Tribunal Constitucional."},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"CRMAON0020180302ee320005z"},"has_corona_label":{"0":false}}