{"headlines":{"0":"Febre-amarela já matou 237 pessoas no Brasil"},"author":{"0":"Agência Lusa"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"Observador"},"word_count":{"0":"297 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"A febre-amarela provocou 237 mortes no Brasil. A campanha de vacinação na Bahia, São Paulo e Rio de Janeiro, onde há risco maior de circulação do vírus só chegou a 5,5 milhões de pessoas.\nO número de mortes por febre-amarela no Brasil chegou a 237 ultrapassando as registadas no mesmo período do ano passado, segundo um boletim epidemiológico divulgado esta quinta-feira pelo Ministério da Saúde brasileiro."},"remaining_content":{"0":"Os dados levam em consideração os casos entre 1 de julho de 2017 e 28 de fevereiro de 2018. No mesmo período foram registadas 2.867 notificações de casos suspeitos de febre-amarela, dos quais 723 foram confirmados, 1.359 descartados e outros 785 permanecem em investigação.\nEntre julho de 2016 e 28 fevereiro de 2017 foram confirmados 576 casos, entre os quais se registaram 184 mortes.\n\"Embora os casos do atual período de monitoramento tenham sido superiores à sazonalidade passada, o vírus da febre-amarela hoje circula em regiões metropolitanas do país com maior contingente populacional, atingindo 32,3 milhões de pessoas que moram, inclusive, em áreas que nunca tiveram recomendação de vacina\", destacou o Ministério da Saúde brasileiro.\nO mesmo órgão acrescentou que \"na sazonalidade passada [registada em 2016], por exemplo, o surto atingiu uma população de 8 milhões de pessoas, muito menor que a atual\".\nO Governo brasileiro anunciou ainda que a campanha de vacinação na Bahia, São Paulo e Rio de Janeiro, os três Estados onde há risco maior de circulação do vírus, atingiu apenas 5,5 milhões de pessoas até 27 de fevereiro. O número corresponde a 23,2% do público-alvo previsto na campanha do Ministério da Saúde, que prevê atingir 23,8 milhões de pessoas.\nClique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"OBSEV00020180302ee320000g"},"has_corona_label":{"0":false}}