{"headlines":{"0":"Freiras tratadas como criadas. \"São pessoal de segunda\""},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"Diário de Notícias"},"word_count":{"0":"728 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Vaticano. Revista L’Osservatore Romanonoticiou a servidão e o trabalho gratuito das religiosas nas casas de bispos e cardeais. Maria João Sande Lemos e D. Januário elogiam denúncia\nServir os outros faz parte da missão das religiosas, mas estas são muitas vezes empregues em serviços domésticos"},"remaining_content":{"0":"Servem nas casas dos bispos e cardeais, trabalham em cozinhas de instituições sem serem remuneradas, são criadas. Esta é a realidade em que vivem muitas freiras, agora denunciada num artigo jornalístico da edição de março da revista Donna Chiesa Mondo(Women Church World(, do jornal oficial do Vaticano L’Osservatore Romano. O trabalho inclui denúncias de três freiras, identificadas com nomes fictícios (Maria, Paula e Cecília(.\nEm Portugal, Maria João Sande Lemos, fundadora do movimento de leigos da Igreja Católica Nós Somos Igreja – que tem lutado pela ordenação das mulheres a sacerdotes –, tomou contacto com o tema através do DN e não escondeu a surpresa: \"É um grande progresso uma revista que sai com o jornal do Vaticano reconhecer uma evidência, porque isso é o que acontece dentro da Igreja.\" \"Uma vez vi uma fotografia de um cardeal que ia para uma grande celebração e ao lado dele ia uma freirinha só para segurar o chapéu dele\", frisa.\nPara Maria João Sande Lemos, \"as mulheres são pessoal de segunda para a Igreja\". Na sua opinião, há passos que já deviam ter sido dados no sentido do seu maior reconhecimento. \"As religiosas deviam fazer parte das conferências episcopais, dos conselhos diocesanos, e não fazem. Na Igreja, as mulheres não têm acesso aos ministérios ordenados, o celibato das freiras é imposto por razões económicas mas também pela perspetiva de que as mulheres são um perigo.\"\nFoi por isso com agrado que tomou conhecimento do artigo da Donna Chiesa Mondo,uma revista que está cada vez mais a ser vista como a versão da Igreja Católica do movimento #MeToo (ver caixa(. \"Finalmente, que se comece a falar desse assunto. Nos Estados Unidos, o conselho geral das freiras, que inclui professoras e enfermeiras, foi perseguido e sujeito a investigação assim que começou a enfrentar os poderes romanos.\" Mas nem tudo está perdido no caminho de uma maior abertura, acredita. \"O Papa Francisco está a tentar mudar isto.\" De facto, num prefácio que assinou para um livro sobre assuntos femininos, Sua Santidade reconheceu que estava preocupado com muitos casos em que o trabalho das mulheres na Igreja \"por vezes é mais servidão do que verdadeiro serviço\".\nA edição de março da revista feminina L’Osservatore Romano é dedicada ao tema \"Mulheres e trabalho\", uma vez que o Dia Internacional da Mulher se celebra a 8 de março. O Papa Francisco tem apelado a trabalho digno e trabalho pago para todos.\n\"Nunca deviam ser escravas\"\nD. Januário Torgal Ferreira, bispo emérito das Forças Armadas e Segurança, entende que as freiras só deviam fazer trabalho doméstico por vocação e nunca a serem tratadas como escravas ou mão-de- -obra de segunda. Mas, do conhecimento que tem, não há muitas situações desse tipo de exploração no nosso país. \"As religiosas em Portugal, porque respeitam os serviços domésticos, não estão dispostas a ser empregadas dos padres e bispos\", afiançou.\nNo artigo da revista italiana, uma das freiras que dá o seu testemunho, a irmã Maria (nome fictício( contou como servem o clero, por exemplo nas refeições. \"Mas raramente somos convidadas a sentar às mesas que servimos\", observou. Sobre esse pormenor que demonstra discriminação no trato, D. Januário Torgal Ferreira contou que tem ao serviço, na casa diocesana no Porto, uma empregada civil há muitos anos e garante que a trata como pessoa da sua família. \"Ela toma as refeições connosco. Consideramo-la como igual a nós e da nossa família.\" Os próprios institutos religiosos \"deviam ter a coragem espiritual de aceitar que as religiosas digam que a sua vocação não é serem empregadas dos padres e bispos\".\nJá o padre Feytor Pinto não vê \"problema de natureza algum dado que isso sempre existiu e sempre foi assim\".\nRUTE COELHO\n\"É um grande progresso uma revista que sai com o jornal do Vaticano reconhecer uma evidência, porque isso é o que acontece dentro da Igreja\", diz Maria João Lemos\n\"As religiosas em Portugal, porque respeitam os serviços domésticos, não estão dispostas a ser empregadas dos padres e bispos\", frisa o bispo D. Januário"},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"DIARNOT020180302ee320001d"},"has_corona_label":{"0":false}}