{"headlines":{"0":"PSD e CDS"},"pub_date":{"0":"18 September 2019"},"source_name":{"0":"Jornal de Notícias"},"word_count":{"0":"318 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"não desistem de manter Casa do Douro privada\nDefendem que nova lei"},"remaining_content":{"0":"de associação pública\né inconstitucional\nESTATUTO Os deputados do PSD e do CDS\/PP na Assembleia da República enviaram ao Tribunal Constitucional (TC( um pedido de \"fiscalização abstrata sucessiva de inconstitucionalidade\" da lei, aprovada pela Esquerda parlamentar em 5 de julho, que devolve à Casa do Douro o estatuto de associação pública e obriga os viticultores da região duriense a inscrever-se para poder produzir vinho.\nA nova lei procede à \"reinstitucionalização da Casa do Douro\" enquanto \"associação pública de inscrição obrigatória\", à \"aprovação dos estatutos\" e determina a \"entrega a esta entidade do imóvel que é a sua sede e propriedade conjunta de todos os viticultores da Região Demarcada do Douro\", no Peso da Régua.\nDepois de ter devolvido à Assembleia da República a primeira versão do diploma, pedindo \"uma reflexão adicional\" aos deputados, Marcelo Rebelo de Sousa acabou, embora com reservas, por promulgar a lei no dia 27 de julho.\nTRIBUNAL CONSTITUCIONAL\nA Direita não se conformou e avançou com um requerimento ao conselheiro-presidente do TC para obter a \"inconstitucionalidade\" do diploma. PSD e CDS entendem que \"parece bizarro que em pleno Século XXI, num quadro constitucional que protege a liberdade de associação, se venha reavivar um modelo de representação e prossecução dos interesses dos viticultores criado no regime corporativo\". O modelo aprovado, prosseguem, constitui \"uma violação clara e inadmissível da liberdade de associação e do princípio da igualdade\".\nA Associação da Lavoura Duriense emitiu um comunicado para dar conta que duvida do sucesso da iniciativa. O presidente, Alexandre Ferreira, refere que \"foi precisamente o PSD que, durante décadas, impôs o regime de inscrição obrigatória, nos governos de Pinto Balsemão, Cavaco Silva e Durão Barroso\". Por outro lado, \"sendo Marcelo Rebelo de Sousa um reputado constitucionalista, não suscitou a apreciação preventiva da constitucionalidade do diploma\". v EDUARDO PINTO"},"query":{"0":""},"query_date_from":{"0":"2019\/09\/18"},"query_date_to":{"0":"2019\/09\/18"},"doc_id":{"0":"JNLNEG0020190918ef9i0003r"},"has_corona_label":{"0":false}}