{"headlines":{"0":"SRU do Porto mais próxima do fim"},"author":{"0":"Patrícia Carvalho"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"Publico Online"},"word_count":{"0":"664 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O presidente da Câmara do Porto, Rui Moreira, quer que as competências da Porto Vivo – Sociedade de Reabilitação Urbana (SRU) passem para o município. A decisão, concretizada numa proposta que deverá ser aprovada na reunião do executivo da próxima terça-feira, surge depois de a autarquia ter sido notificada pelo Tribunal de Contas (TdC) de que esta entidade não pretende pronunciar-se, de novo, sobre o mesmo contrato que ditaria a municipalização da SRU, e que já fora recusado, em 2016, por aquele órgão. Ao PÚBLICO, fonte do TdC confirma:“Não houve uma decisão de recusa de visto, o tribunal não se pronunciou sobre o mérito do contrato, pois o que acontece é que foi enviado ao tribunal o mesmo contrato, sobre o qual já se tinha pronunciado no passado”. O contrato reenviado a este órgão para reavaliação seria exactamente o mesmo que já fora recusado, tendo mesmo a marca da recusa de visto pelo TdC, o que inviabilizaria qualquer análise."},"remaining_content":{"0":"Uma questão burocrática, que gerou um eventual novo atraso no processo de municipalização e levou Rui Moreira a decidir pedir à Assembleia Municipal, após aprovação do executivo, para “avocar todas as competências do município que se encontrem delegadas na Porto Vivo”, lê-se na proposta agendada para terça-feira. Isto implica que a SRU deixe de aparecer como entidade gestora de reabilitação na Área de Reabilitação Urbana do Centro Histórico, o que passará a ser feito “directamente pelo município” e levará também à alteração de todos os documentos de estratégia de reabilitação urbana já aprovados na parte em que apresentam a Porto Vivo como entidade gestora. “A presente deliberação não prejudica os contratos celebrados entre a Porto Vivo, SRU e entidades terceiras, que deverão ser objecto das correspondentes cessões da posição contratual”, é ainda referido na proposta. Se a Câmara do Porto não voltar a tentar obter um visto do TdC e a actual proposta for aprovada, o mais provável é que a SRU venha a ser extinta a curto prazo. A Câmara do Porto não pode fazê-lo, uma vez que detém apenas 40% da sociedade, pertencendo 60% ao Estado, mas é expectável que a deliberação autárquica de assumir as competências até agora delegadas naquela entidade leve o Estado a propor a extinção definitiva da SRU. O TdC já tinha chumbado, em 2016, o contrato nascido do Acordo do Porto (celebrado entre Rui Moreira e Pedro Passos Coelho e, posteriormente, ratificado pelo Governo de António Costa), mas a introdução de alterações legislativas que procuravam ultrapassar os problemas levantados pelo tribunal, levaram a Câmara do Porto a pedir um novo visto, já com o mais recente enquadramento legal. Só que terá enviado exactamente o mesmo documento, com a marca da recusa do tribunal. Mais feliz (ainda que demorado) foi o desfecho para o processo de reabilitação do antigo Liceu de Alexandre Herculano. A Câmara do Porto e o Ministério da Educação chegaram, finalmente, a acordo sobre a forma como a escola será reabilitada e os termos desse acordo de colaboração. A câmara irá assumir-se como dona da obra e vai assumir 50% da comparticipação nacional (cerca de 950 mil euros, pagando o Estado uma verba idêntica) necessária a garantir o financiamento comunitário de 5,1 milhões de euros. Seguindo um projecto, já revisto, do arquitecto Alexandre Alves Costa, a escola irá ser reabilitada e modernizada, ganhando ainda um novo pavilhão polidesportivo. Na reunião da próxima terça-feira, e tal como já tinha sido anunciado por Rui Moreira, vai ainda ser apresentada uma proposta de prorrogação do prazo para a 2.ª revisão do Plano Director Municipal do Porto. Apesar da planificação dos trabalhos apontar para a conclusão dos trabalhos em meados de 2019, o prazo apresentado na proposta do vereador do Urbanismo, Pedro Baganha, é de 36 meses, a contar do próximo dia 24 de Março, o que, significa que o processo poderá arrastar-se por mais três anos."},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"PUBLOO0020180302ee320010c"},"has_corona_label":{"0":false}}