{"headlines":{"0":"Teremos"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"Jornal de Notícias"},"word_count":{"0":"437 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"sempre\nmemória"},"remaining_content":{"0":"Dominique Strauss-Kahn\nDiretor da Parnasse International\nPOR Emanuel Carneiro\nemanuel@jn.pt\nO escândalo conhece muito bem – demasiado bem, aliás – a vida de Dominique Strauss-Kahn, ex-presidente do Fundo Monetário Internacional (FMI( com inclinação acentuadíssima para o desfrute dos prazeres carnais, com o senão de tal atividade já lhe ter valido acusações de violação e de proxenetismo. Entretanto, DSK (as iniciais do francês são quase uma marca global( optou por uma existência mais discreta, com Marrocos a amparar-lhe os 69 anos e uma carreira de consultor a encher-lhe os bolsos.\nAliás, o céu marroquino não lhe é estranho, já que passou parte da infância em Agadir, ido do elitista subúrbio parisiense de Neuilly-sur-Seine.\nA antiga esperança do socialismo francês – formado em Economia, Direito, Administração de empresas, Ciência Política e Estatística – dirige a Parnasse International, a cujos serviços já recorreram, por exemplo, a Tunísia, o Togo (DSK conseguiu, inclusivamente, um empréstimo do FMI para o Governo de Faure Gnassingé( e a República Democrática do Congo. Em 2016, registou lucros na ordem dos 3,6 milhões de euros. É o que dá ter uma agenda de contactos tão extensa como a investigação de que foi alvo por parte da fiscalidade parisiense por suspeita de fraude.\nDominique está casado. Pela quarta vez. A sorte – ou azar, se se levar em conta o passado de DSK de relações fora do casamento – coube à franco-marroquina Myriam l’Aouffir.\nEstão longe, portanto, as patéticas imagens de Strauss-Kahn a ser detido num dos aeroportos de Nova Iorque, nos Estados Unidos, acusado da violação de uma empregada de um hotel nova-iorquino. Seria ilibado, mas a candidatura às eleições presidenciais francesas de 2012 não chegou a descolar. Já a demissão da presidência do FMI foi uma realidade inevitável.\nAinda que afastado dos (des(favores do mediatismo, DSK aproveita, aqui e acolá, um qualquer ato público para tornar de toda a gente as suas opiniões, negativas, sobre Donald Trump e Emmanuel Macron, presidentes dos Estados Unidos e da França, respetivamente.\nA Parnasse International tem sede em Casablanca e Dominique como único funcionário fixo. No entanto, tem dois velhos conhecidos como colaboradores externos: Sara Bertin, ex-FMI, e Philippe Valachs, que foi seu chefe de gabinete quando liderava o Ministério da Economia francês.\nDe qualquer forma, por mais recatada que seja a atual existência de Dominique Strauss-Kahn, há sempre alguém que poderá adaptar o \"Teremos sempre Paris\", do filme \"Casablanca\", para um mais contemporâneo \"Teremos sempre memória\". v\nDSK vive em Marrocos com\na quarta mulher\ne milhões de lucro\nREUTERS\/GONZALO FUENTES"},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"JNLNEG0020180618ee6i0004j"},"has_corona_label":{"0":false}}