{"headlines":{"0":"Topo da agenda: o que não pode perder na economia e nos mercados esta semana"},"author":{"0":"Leonor Mateus Ferreira"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"691 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Os bancos centrais vão centrar atenções, com o Fórum BCE em Sintra e reuniões de política monetária em oito países diferentes. O PIB português, um leilão de dívida de curto prazo e dados económicos europeus também vão marcar a semana.\nBanqueiros centrais em Portugal para debater inflação"},"remaining_content":{"0":"Sintra volta esta semana a ser palco do Fórum BCE sobre bancos centrais, organizado pelo Banco Central Europeu (BCE). Dezenas de economistas, decisores políticos e outras personalidades do mundo da política económica e monetária irão debater a fixação de preços e de salários nas economias desenvolvidas (tema do encontro). O evento realiza-se em Portugal pelo quarto ano e acontece uma semana depois de o BCE ter anunciado mudanças na política monetária da zona euro, a partir de setembro, pelo que a expetativa é elevada.\nAinda nos bancos centrais, a semana vai ser ainda marcada por duas reuniões dos responsáveis de política monetária do Banco do Japão (quarta-feira) e do Banco de Inglaterra (quinta-feira). Nos mercados emergentes, há encontros dos bancos do Brasil, México, Taiwan, Filipinas, Tailândia e Hungria.\nPIB, projeções e outros dados económicos preenchem a semana\nA semana vai ser pautada pela divulgação de uma série de dados económicos, sendo que em Portugal o foco está na publicação (na sexta-feira) das Contas Nacionais Trimestrais por Setor Institucional relativas ao primeiro trimestre do ano, em que será possível perceber que dimensões de atividade mais contribuíram para o crescimento do produto interno bruto português. No dia anterior, o Banco de Portugal vai atualizar projeções no Boletim Económico de junho.\nQuanto a Portugal, serão ainda conhecidos Índices de Preços na Produção Industrial (terça-feira), Síntese Económica de Conjuntura (quarta-feira) e Índice de Preços da Habitação no primeiro trimestre do ano (sexta-feira). No resto da Europa, haverá novas indicações sobre o estado do mercado de trabalho e da economia europeus, com a publicação de estatísticas preliminares dos postos de trabalho na zona euro e UE no primeiro trimestre do ano (segunda-feira) e do índice PMI Compósito da zona euro em junho (sexta-feira).\nPortugal volta ao mercado de dívida de curto prazo\nO Tesouro vai voltar, na próxima quarta-feira, ao mercado de dívida para colocar títulos de curto prazo. A Agência de Gestão da Tesouraria e da Dívida Pública – IGCP vai realizar dois leilões em que pretende emitir entre mil e 1.250 milhões de euros em Bilhetes de Tesouro a três e 11 meses. Segundo o calendário do Tesouro, este será o último leilão de títulos de curto prazo no primeiro semestre do ano.\nNa última colocação de dívida com as mesmas maturidades, a 18 de abril, Portugal pagou juros negativos, tendo sido a mais baixa de sempre na maturidade mais curta. Na dívida a três meses, Portugal pagou -0,43% para emitir 300 milhões de euros. Já na maturidade mais longa (dívida a 11 meses), o Tesouro colocou 950 milhões e a taxa subiu ligeiramente para 0,389%. A procura superou a oferta em 3,1 vezes nas BT a três meses e 1,8 vezes nas BT a 11 meses.\nExportadores de petróleo decidem futuro do mercado\nA Organização dos Países Exportadores de Petróleo (OPEP) e outras nações aliadas no acordo de corte de produção em vigor reúnem-se na quarta-feira e quinta-feira, em Viena para rever os termos. A diminuição da quantidade de petróleo que lançam no mercado começou no início do ano passado para impulsionar o equilíbrio entre oferta e procura, e levar a uma subida gradual dos preços da matéria-prima.\nNos últimos doze meses, o valor do petróleo subiu quase 60% e a expetativa dos mercados é que o cartel anuncie um aumento da produção. No entanto, há várias pressões diferentes, incluindo as críticas do presidente dos EUA, Donald Tump, a crise económica e política na Venezuela ou as divisões entre os países no acordo (Rússia quer um aumento significativo da produção, a Arábia Saudita quer uma subida modesta, mas Irão, Iraque e Venezuela não querem mudanças).\nClique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"OJE0000020180618ee6i00030"},"has_corona_label":{"0":false}}