{"headlines":{"0":"Eis algo que podemos fazer caso tenhamos um smartphone (que provavelmente temos( e sejamos islandeses (que provavelmente não somos( podemos instalar uma aplicação chamada ÍslendingaApp. A aplicação permite aceder à maior base de dados genealógicos da Islândia e inclui várias funções, mas a mais popular é impedir que duas pessoas que sejam primas tenham inadvertidamente sexo uma com a outra."},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"Diário de Notícias"},"word_count":{"0":"725 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Sexo inadvertido com primos não é um risco muito grande em Portugal, onde até os casamentos consanguíneos deliberados são hoje muito mais infrequentes do que nos tempos da dinastia Afonsina (pelo menos fora da esfera restrita dos futuros candidatos à presidência do Sporting(. Mas compreende-se que seja um flagelo público na Islândia, um país com uma população de aproximadamente cento e cinquenta habitantes. Vinte e três deles são futebolistas profissionais e fizeram à Argentina, na sua estreia em Campeonatos do Mundo, o mesmo que fizeram a Portugal, na sua estreia em Europeus: impuseram-lhes um empate a um golo e geraram a primeira semisurpresa da prova."},"remaining_content":{"0":"A consanguinidade não será o instrumento analítico ideal para perceber a restrita mas tremenda eficácia do futebol islandês, e nem sequer é sabido que os jogadores sejam parentes (curiosamente, há pelo menos um participante no Mundial que se casou com uma prima: chama-se Mohamed Salah(. Mas talvez a exiguidade espacial forneça uma analogia útil.\nA equipa do Celtic que ganhou a Taça dos Campeões em 1967 tinha uma particularidade célebre: todos os jogadores do onze inicial nasceram a menos de quinze quilómetros de distância do seu estádio. O onze inicial da Islândia joga como se todos tivessem nascido na mesma casa. Transportam consigo uma claustrofobia ambulante, perfeitamente confortável para eles, mas que torna o relvado inóspito para terceiros. Não é que joguem num \"bloco baixo\", ou que preencham muito bem o \"espaço entre linhas\"; é que o bloco não pára quieto, e as linhas dissolvem-se como uma ilusão de óptica.\nAo dizermos que a Islândia \"jogou bem\" e que a Argentina \"jogou mal\" estamos apenas a distorcer aquilo que aconteceu na medida suficiente para podermos afirmar que a Islândia foi mais eficaz do que a Argentina a fazer as coisas que queria fazer, e a reconhecer que ambas quiseram fazer coisas diferentes. É o motivo pelo qual jogos como Argentina-Islândia ou o Marrocos- -Irão (onde há um duelo entre dois estilos em claro contraste( são mais agradáveis para o espectador do que um jogo como, por exemplo, o Peru-Dinamarca – onde a qualidade individual e colectiva é demasiado difusa e distribuída para coalescer em intenções visíveis.\nUma vítima colateral destas duas dinâmicas – a disciplina doméstica dos pupilos de Treinadórsson e a nossa predilecção inconsciente por narrativas de contraste – foi Lionel Messi (que, já agora, num típico rasgo de originalidade, se casou com a prima do seu melhor amigo(. Foi o melhor em campo, mas teve o azar cronológico de fornecer uma assimetria demasiado apelativa, falhando a grande penalidade e o tardio livre directo que Ronaldo convertera na véspera. Como se não bastasse, a outra medida de contraste que o assombra há anos marcou presença nas bancadas da Arena Otkrytie, devidamente equipada com charuto e óculos de sol: Diego Maradona, o seu predecessor cósmico, e o homem que conseguiu fazer o que ele ainda não conseguiu.\nAs mitologias informais associadas à história dos Campeonatos do Mundo e às hierarquias de qualidade individual tornaram- -se tão indissociáveis que assumimos que as segundas emergem da primeira. A ideia de que a reputação póstuma de um futebolista é forjada na sua capacidade para ganhar Mundiais \"sozinho\" é tão arbitrária como inevitável. Faz tanto sentido como avaliar cada presidente americano pela sua capacidade para emancipar os escravos, ou cada banda pop pelo seu talento para nascer em Liverpool. Mas um ponto original de grandeza é precisamente o que serve para medir o resto. Messi e Ronaldo transformaram a afirmação das suas grandezas numa prova semanal de resistência, quando, por motivos de mera precedência histórica e dos modos específicos como acedemos a essa história, estamos formatados para privilegiar pontos luminosos fixos no tempo em detrimento de uma lenta panorâmica. É nesse dilema que Messi se encontra, acima de tudo pela circunstância geográfica que não partilha com Ronaldo. Não é só contra casas cheias de islandeses que se debate, mas contra os fantasmas de família que povoam o seu próprio sótão."},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"DIARNOT020180618ee6i0000n"},"has_corona_label":{"0":false}}