{"headlines":{"0":"IVA (Ingresso com Valor Animal) nos restaurantes"},"author":{"0":"Por António Bagão Félix<i>Por<\/i> Ricardo Cabral e António Bagão Félix"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"Publico"},"word_count":{"0":"627 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Começo com uma declaração de interesses: gosto de animais, tenho cão, gatos e galinhas no campo e, às vezes, sou visitado por ouriços, coelhos e até texugos. Tenho, há 19 anos, um papagaio. Uma das minhas filhas é médica veterinária.\nDito isto, e depois de o IVA passar para 13% nos restaurantes, eis que surge um novo IVA não fiscal, mas animal, para esta actividade. Os animais ditos de companhia, ainda que não necessariamente domesticados, podem entrar em restaurantes que assim o autorizem ou que tenham criado uma zona de conforto, digamos, um minizoo."},"remaining_content":{"0":"Para os partidos proponentes, PAN, BE e Verdes, talvez seja uma prioridade nacional, sempre tendo presente essa ideia animalmente correcta dos direitos dos animais. Todavia, só pode ter direitos quem tem deveres, isto é, quem tem consciência moral. Em bom rigor, os animais não podem ser titulares de direitos, nós é que temos o dever de os tratar bem.\nQuanto à lei aprovada por unanimidade (pois claro!), depois da sua gestação na Comissão de Economia, Inovação e Obras Públicas (inovação, pois claro!) e quanto aos restaurantes que venham a aceitar a bicharada, a primeira questão é a da própria definição e tipologia dos animais de estimação. É que a lei não define as espécies a que se aplica, limitando-se a referir que abrange os \"animais de companhia\". Um cão ou um gato, sem dúvida, uma arara ou um papagaio barulhentos talvez sim até porque era apenas mais um som em restaurantes onde o ruído intolerável já é a regra. Alguns répteis, esquilos, outros roedores, peixinhos, cobras, iguanas, eventualmente um símio, etc., como será? Felizmente, burros, jumentos, camelos, cavalos não entrarão para além dos disfarçados de seres humanos. Elefantes preferem as lojas de porcelana. Águias e leõezinhos talvez, mas devidamente separados. Dragões, só no Porto. E, já agora, como será com alguns \"animais de companhia\" permanentes que acompanham certos clientes, como pulgas e piolhos? E pergunto: a partir de agora fará sentido matar moscas, varejeiras e mosquitos nos restaurantes?\nA segunda questão bem mais séria é a da higiene e segurança. Não sei se a ASAE vai estar atenta à limpeza dos animais e à sua incontinência urinária e fecal. Lembro-me de belíssimos cães que são cobertos por uma farta pelugem. Imagino o impacto das suas naturais comichões esvoaçando pelas mesas e jazendo num cozido à portuguesa ou numas iscas com elas. Não sei se haverá alguém encarregado de verificar previamente as condições sanitárias e de vacinação. É que - diz a lei - pode ser recusado o acesso aos animais que, pelas suas características, comportamentos, eventual doença ou falta de higiene, perturbem o normal funcionamento do estabelecimento. Por exemplo, quantas vezes se aceitará que um cão ladre? E qual o limite de decibéis autorizado? Será que a placa \"reservado o direito de admissão\" passará a ter duas versões: uma para humanos e outra para animais?\nDiz o diploma parlamentar que os donos dos estabelecimentos podem também decidir qual o número de bichos a aceitar, ou seja, fixar o numerus clausus animal. Pode acontecer que o restaurante esteja cheio e haja lugar para animais ou o restaurante não esteja repleto, mas já nele não caber nenhum animal. Ah, já agora: estes partidos proponentes da lei chumbaram uma proposta do CDS para criminalizar o abandono de humanos idosos...\nP.S.: Este é o último dos 558 textos que escrevi para o blogue \"Tudo menos economia\", e que partilhei, durante quase quatro anos, no gosto e na diferença, com Francisco Louçã e Ricardo Cabral. A quem me leu, concordando ou discordando, o meu muito obrigado. Volto já na próxima sexta-feira num diferente espaço do PÚBLICO."},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"PUBLO00020180302ee3200008"},"has_corona_label":{"0":false}}