{"headlines":{"0":"Bruno Fernandes e a desilusão leonina no final: «A imagem reflete o resultado»"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"Record"},"word_count":{"0":"331 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Médio admite que a desvantagem é grande mas não deita a toalha ao chão"},"remaining_content":{"0":"Bruno Fernandes lamentou alguma falta de eficácia do Sporting diante do FC Porto, que acabou por 'tramar' os leões no Dragão, de onde saíram derrotados (2-1).\"Fizemos um bom jogo, o resultado não era o que queríamos. Tínhamos a ambição de ganhar, acho que demonstrámos isso, tentámos ao máximo ganhar o jogo. Criámos oportunidades mas não fomos capazes. Não se pode dizer que não foi merecedor, mas foi um jogo muito equilibrado. O empate seria o mais justo. Se o Sporting foi melhorando comigo no meio? O FC Porto, depois do 2-1, também baixou um bocado as linhas e deu-nos mais espaço. Em vantagem tinha de segurar o resultado, tentando defender ao máximo. Fomos tentando atacar da maneira que conseguíamos. Não fomos capazes e saímos com um resultado amargo. O Sporting é perigoso de qualquer das maneiras, com qualquer tipo de jogador em campo. Somos uma equipa muito completa, com jogadores muito bons. Faço a posição que o míster achar que é o melhor para o grupo e para o jogo\", começou por dizer o médio leonino à Sport TV.Segundo Bruno Fernandes, a desilusão dos jogadores no final \"reflete o resultado, que é negativo, e o Sporting não joga para resultados negativos. É normal a tristeza dos jogadores por não terem conseguido atingir esse objetivo\". \"Continuamos a lutar. Oito pontos é bastante mas há muitos pontos para disputar e tentaremos conquistar o máximo de pontos e esperar escorregadelas por parte do FC Porto\", vincou.O internacional português desvalorizou ainda as ausências de Gelson Martins e Bas Dost: Sabemos que o Bas Dost faz muitos golos, que o Gelson também. Não foi a diferença de ganharmos ou perdermos hoje. Perdemos o jogo não por não estar o Bas ou o Gelson, mas sim porque fomos incapazes de fazer mais golos.\""},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"RECOON0020180302ee32000uq"},"has_corona_label":{"0":false}}