{"headlines":{"0":"Base de Faro"},"pub_date":{"0":"18 September 2019"},"source_name":{"0":"Jornal de Notícias"},"word_count":{"0":"652 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Além dos cortes nas rotas, a Ryanair já anunciou que a base de Faro irá ser encerrada em janeiro do próximo ano. Esta base emprega cerca de 100 tripulantes. Esta base entrou em funcionamento em março de 2010, apenas dois meses após a companhia de aviação irlandesa ter inaugurado a primeira base em Portugal, no Porto\nBrexit"},"remaining_content":{"0":"A Ryanair avisou, em agosto, o Sindicato Nacional de Pessoal de Voo da Aviação Civil que, devido ao Brexit e à falta de entrega de aviões, estava a estudar encerrar várias bases e despedir 400 tripulantes e 500 pilotos globalmente.\nPOUPANÇA\nLigação da Ryanair entre Porto e Lisboa termina em outubro\nPonte aérea vai passar a ser feita apenas pela companhia portuguesa TAP. Corte na rota doméstica poderá prejudicar a cidade e o Aeroporto de Sá Carneiro, que previa receber cerca de 13 milhões de passageiros\nAna Sofia Rocha\nana.s.ferreira@jn.pt\nTRANSPORTES A Ryanair, companhia aérea irlandesa de baixo custo, vai deixar de fazer a ligação entre o Porto e Lisboa a partir de 25 de outubro. Esta viagem passa a ser feita apenas pela companhia portuguesa TAP.\nSó quem se quis antecipar na compra de bilhetes para novembro é que percebeu que a ligação entre a capital e a Invicta iria acabar. A empresa irlandesa ainda não fez anúncio público, mas ao JN confirmou que, \"por razões comerciais, a rota de Porto para Lisboa iria deixar de operar já a partir do dia 25 de outubro\". Ainda assim, a companhia reforçou que no Porto, durante a temporada de inverno de 2019, terá 57 rotas a operar. Mais 27 do que a partir de Lisboa.\nO término da ponte aérea já não seria inesperada uma vez que, em março deste ano, a empresa revelou que iria desinvestir nesta rota doméstica.\n\"É complicado crescer em Lisboa e abrir novas rotas, por isso tivemos de fazer opções. A rota doméstica Porto-Lisboa está servida por vários meios, inclusive ferroviário e rodoviário, pelo que achámos mais importante apostar em rotas para fora, havendo constrangimentos na Portela\", explicou, na altura, fonte da Ryanair, sobre o desinvestimento que já se verificou este verão nesta rota, com a passagem de 20 para seis voos semanais.\nCIDADE PREJUDICADA\nPara Nuno Botelho, presidente da Associação Comercial do Porto, o fim da ligação não é surpresa. \"Talvez pelo acerto dos voos e melhorias de horários da TAP, a Ryanair tenha optado por deixar esta rota\", explica.\n\"Temos de compreender e aceitar. Quando uma ligação se perde, a cidade fica sempre prejudicada, mas não é por isso que deixa de ser competitiva\", assevera Nuno Botelho.\nMas o impacto pode verificar-se não só na cidade como no próprio Aeroporto Francisco Sá Carneiro, cujas previsões apontam para mais de 13 milhões de passageiros. Previsões essas que podem não se verificar com os cortes anunciados da Ryanair, uma das companhias aéreas com maior taxas de ocupação. No primeiro trimestre do ano, a companhia irlandesa movimentou 38% dos passageiros recebidos no aeroporto internacional do Porto.\nAlém disso, Lisboa é a segunda rota com mais movimento a partir do Porto, graças à ligação aérea entre as duas cidades.\nO JN tentou obter uma reação da Câmara do Porto que se escusou a comentar a opção comercial da Ryanair. v\nPONTE AÉREA\nTAP reforça voos entre a capital e Porto\nDevido ao aumento de voos entre Lisboa e o Porto, a TAP anunciou em agosto que, em 2020, iria reforçar as ligações diárias entre as duas cidades portuguesas. A TAP tem 13 voos diários, com partidas do Porto e de Lisboa, entre as 5 horas da manhã e as 23 horas, de acordo com o seu destino. \"Com estes ajustes, a TAP assegura, no Porto, o espaço reconquistado nos últimos dois anos\", anunciou a empresa em comunicado no mês passado.\nEmpresa manterá\n57 rotas a sair do aeroporto do Porto\nGLOBAL IMAGENS"},"query":{"0":""},"query_date_from":{"0":"2019\/09\/18"},"query_date_to":{"0":"2019\/09\/18"},"doc_id":{"0":"JNLNEG0020190918ef9i0002i"},"has_corona_label":{"0":false}}