{"headlines":{"0":"EDP entra na Colômbia e estuda Moçambique"},"author":{"0":"Agência Lusa"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"Observador"},"word_count":{"0":"542 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"A EDP vai entrar na Colômbia com a construção e concessão de uma barragem, reforçando a presença na América Latina, e está a analisar projetos em Moçambique.\nA EDP vai entrar na Colômbia com a construção e concessão de uma barragem, reforçando a presença na América Latina, e está a analisar projetos em Moçambique, disse à Lusa o administrador João Marques da Cruz."},"remaining_content":{"0":"João Marques da Cruz adiantou que na Colômbia está em causa a aquisição do direito de construir e explorar um projeto hidroelétrico, com capacidade de 179 MW, designado Talasa, no departamento de Chocó, que é propriedade da Macquarie Development Corporation.\nA aquisição que deverá ser concluída nas próximas semanas será em parceria com China Three Gorges (CTG), principal acionista da elétrica liderada por António Mexia, mas que desta vez terá 20% do capital, em vez de 50% como acontece no outro investimento recente na América Latina - a barragem no Peru.\n\"Talasa tem todas as licenças dadas pelo Estado colombiano, tem prioridade, porque é considerado um projeto de interesse nacional\", acrescentou Marques da Cruz.\nA intenção é iniciar \"dentro de um ano\" a construção da barragem, que representa um investimento de 356 milhões de dólares (292 milhões de euros).\nEntretanto, ainda esta década, o responsável de internacionalização da EDP acredita ser possível ter projetos em países africanos de língua oficial portuguesa (PALOP), com Moçambique a ser prioridade devido ao seu \"elevado potencial hídrico\" e às interligações com a África do Sul.\n\"Temos que manter a nossa plataforma de crescimento que é a EDP Renováveis, com a EDP Brasil, e abrir uma nova plataforma de crescimento que é a Hydro Global [parceria com a CTG], vocacionada para projetos hídricos não só na América Latina\", explicou, referindo que é nesse contexto que a empresa está a equacionar \"projetos nos PALOP\" e \"Moçambique está na linha da frente\".\nAdmitindo que \"sem dúvida\" é para avançar ainda esta década, o responsável não quis referir os projetos que estão a ser analisados.\nFoi através da Hydro Global, que em 2017 a EDP se estreou no Peru, onde em 01 de setembro iniciou a construção de uma barragem, com capacidade de 209 MW, nos Andes, a 3.000 metros de altitude, um investimento de 450 milhões de dólares (369 milhões de euros), começar a produzir em 2022.\n\"É um trabalho complexo, será a barragem com maior altitude que a EDP tem\", disse Marques da Cruz, realçando que o investimento da elétrica neste mercado não ficará por aqui.\nPara o administrador responsável pela internacionalização, \"é uma lógica de aumentar o 'portfolio' dentro da mesma tecnologia do que uma expansão para outros negócios, sobretudo porque há grandes economias de escala\".\nO Peru é \"um bom mercado\", considerou, explicando que \"é possível haver PPA [power purchase agreement, isto é, acordos para a compra da energia a longo prazo], o que dá a possibilidade de 'cash flow' futuros\" à empresa.\nNa quinta-feira, após o fecho do mercado, a EDP anunciou um aumento em 16% dos lucros atribuíveis aos acionistas para 1.113 milhões de euros, impulsionado pelo crescimento da EDP Renováveis e pela EDP Brasil, que compensou a queda para metade nas operações em Portugal.\nClique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"OBSEV00020180302ee320002x"},"has_corona_label":{"0":false}}