{"headlines":{"0":"Raimundo Quintal pede a Cafôfo que explique posição sobre pastorícia"},"author":{"0":"Ruben Pires"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"313 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O geógrafo e antigo vereador na Câmara do Funchal acusa o presidente da autarquia de valorizar as teorias dos criadores de gado e negar toda a investigação científica relativas às reservas do Parque Natural da Madeira e do Estudo da Avaliação do Risco de Aluviões.\nRaimundo Quintal pediu na sua página do Facebook para que o atual presidente da Câmara Municipal do Funchal, Paulo Cafôfo, explique a sua posição sobre a pastorícia depois das declarações na tosquia no Pico do Prado."},"remaining_content":{"0":"O geógrafo e antigo vereador na autarquia do Funchal lembra a Cafôfo que \"a mentira tem perna curta\" e recorda o autarca da posição que assumiu em 2013 quando afirmou que partilhava os princípios da Associação dos Amigos do Parque Ecológico sobre a recuperação da biodiversidade da alta montanha sobranceira à cidade algo que é contrariado pela posição que assumiu no Pico do Prado em que defendeu o gado na serra.\nRaimundo Quintal pede ainda a Cafôfo que explique com fundamentos biogeográficos o que entende por \"pastorícia regenerativa\", porque \"não nos contentamos com palavras soltas\".\nO geográfo acusa Cafôfo de \"valorizar as sábias teorias dos criadores de gado\" e \"nega toda a investigação científica que conduziu à definição das reservas integrais e parciais do Parque Natural da Madeira, à delimitação dos Sítios da Rede Natura 2000, ao Plano Regional de Ordenamento Florestal (PROF-RAM) e ao Estudo de Avaliação do Risco de Aluviões na Ilha da Madeira (Fase 1 – Outubro de 2010; Fase 2 – Fevereiro de 2018)\".\nDe recordar que Cafôfo tinha defendido o gado nas serras, em 2017, acrescentando que \"a retirada dos animais não resultou enquanto medida de prevenção de aluviões\" uma posição que voltou a ser reforçada em maio quando o autarca abordou a introdução de gado controlado nas serras da Madeira.\nClique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"OJE0000020180618ee6i000b9"},"has_corona_label":{"0":false}}