{"headlines":{"0":"Conan Osíris e Whales em festival espanhol"},"author":{"0":"Agência Lusa"},"pub_date":{"0":"18 September 2019"},"source_name":{"0":"Observador"},"word_count":{"0":"283 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Conan Osíris, Whales e Reis da República vão dar concertos de entrada gratuita em Madrid e Barcelona no festival Portugal Alive.\nA música portuguesa vai estar em destaque no fim de semana, em Espanha, com o festival Portugal Alive, que leva até Madrid e Barcelona os músicos Conan Osiris, Whales e Reis da República, foi anunciado esta quarta-feira."},"remaining_content":{"0":"De acordo com a organização, os músicos vão dar concertos de entrada gratuita naquelas duas cidades espanholas, na sexta e no sábado, no âmbito do Portugal Alive, programa anual apoiado pelo Cultura Portugal em Espanha, que já levou mais de uma dezena de artistas portugueses a atuar perante o público espanhol.\nAssim, na sexta-feira, em Barcelona, e no sábado, em Madrid, sobem ao palco Conan Osíris, apelidado como \"cantor do futuro\" e representante de Portugal na última edição da Eurovisão, os Whales, \"a promissora banda de Leiria\", e Reis da República, a \"nova sensação rock da cena musical underground lisboeta\", descrevem os organizadores.\nO objetivo deste festival, que se realiza pelo sexto ano consecutivo, é promover a cultura portuguesa contemporânea junto do público espanhol e ainda a aproximação à comunidade portuguesa residente em Espanha.\nDesde que teve início, este programa, já levou a Madrid e Espanha nomes da musica portuguesa da atualidade como Capicua, Bruno Pernadas, Noiserv, Capicua, Linda Martíni, Dead Combo e B Fachada, entre outros.\nAo longo dos últimos anos, Portugal tem figurado como país de destaque em diversos festivais promocionais, como o Eurosonic Noorderslag, em Groningen, na Holanda, e o South By Southwest (SXSW), em Austin, Texas, Estados Unidos, sendo já presença regular em muito deles.\nClique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2019\/09\/18"},"query_date_to":{"0":"2019\/09\/18"},"doc_id":{"0":"OBSEV00020190918ef9i0008v"},"has_corona_label":{"0":false}}