{"headlines":{"0":"Produtora de Harvey Weinstein já tem comprador"},"author":{"0":"Observador"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"Observador"},"word_count":{"0":"436 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Depois de anunciar que ia entrar em falência, a produtora de Harvey Weinstein conseguiu encontrar um comprador. Harvey e o irmão, Bob, não receberão qualquer verba com a venda da Weinstein Company.\nAfinal, a produtora que pertencia a Harvey Weinstein conseguiu encontrar um comprador. Depois de na passada semana a empresa ter revelado que ia entrar em processo de falência, devido ao falhanço das negociações com um grupo de investimento, a Weinstein Company anunciou agora que vai ser comprada na sua totalidade."},"remaining_content":{"0":"http:\/\/observador.pt\/2018\/02\/26\/produtora-de-harvey-weinstein-entrou-em-falencia\/\nO grupo de investimento que vai adquirir uma das produtoras mais famosas de Hollywood é liderado por Maria Contreras-Sweet, conhecida por ter encabeçado o Small Business Administration - uma agência governamental que apoia os empreendedores - durante a administração Obama. De acordo com o New York Times, o negócio inclui o pagamento integral da dívida da Weinstein Company, que acresce aos 225 milhões de dólares. Em troca, o grupo de investimento recebe a maioria dos bens da produtora, que inclui o programa de televisão \"Project Runway\" e uma biblioteca de 277 filmes e investe uns adicionais 275 milhões.\nEste próximo passo representa a melhor maneira possível para apoiar as vítimas e proteger os funcionários\", escreveu Maria Contreras-Sweet num comunicado enviado à comunicação social.\nA líder do grupo de investimento também agradeceu a Eric Schneiderman, o Procurador-Geral de Nova Iorque, por ter moderado as negociações entre as duas partes no seu próprio escritório. O plano de Maria Contreras-Sweet é fundar uma nova empresa de entretenimento e convidar os 150 funcionários da Weinstein Company para se juntarem a ela. No mesmo comunicado, disse que a nova produtora vai ser \"liderada por uma administração de diretores formada por uma maioria de mulheres independentes\".\nPara se demarcar das acusações de assédio e abuso sexual feitas a Harvey Weinstein, o grupo vai criar um fundo de apoio às vítimas de mais de 90 milhões de dólares. Harvey e o irmão, Bob, que juntos detêm 42% da produtora, não vão receber qualquer verba da venda.\nAs acusações contra Harvey Weinstein surgiram em outubro de 2017, com uma grande reportagem do New York Times. Desde aí, centenas de mulheres acusaram o todo-poderoso produtor de vários casos de assédio, abuso e até violação ao longo de décadas.\nDepois de ser afastado de organizações como o Sindicato de Produtores e a Academy of Motion Picture Arts and Sciences, responsável pelos Óscares, Harvey Weinstein acabou por ser despedido pela administração da própria empresa em outubro.\nClique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"OBSEV00020180302ee320005m"},"has_corona_label":{"0":false}}