{"headlines":{"0":"Avançado Murillo assina o golo do triunfo dos madeirenses"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"Jornal de Notícias"},"word_count":{"0":"352 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Vitória importante\nà terceira tentativa"},"remaining_content":{"0":"Nacional 2\nOliveirense 1\nLocal Estádio da Madeira, na Choupana\nÁrbitro Vítor Ferreira (Braga(\nGolos Elizio (2(, João Amorim (73( e Murilo (75( Amarelos Godinho (26(, Gonçalves (29(,\nAlemão (67( e Diogo (72(\nT. Costinha\nDaniel\nNuno Campos\nDiogo\nCésar\nElízio\nCamacho\n(Kaká, 84(\nVitor\n(Medeiros, 79(\nChristian\nMurilo\nDiego\n(Jota, 64(\nRicardo\nT. Pedro Miguel\nCoelho\nAlemão\nGodinho\nSérgio Silva\nTavares\nOliveira\nGonçalves\nRibeiro\n(João Amorim, 55(\nRafa\n(Fati, 66(\nBoukassi\n(Diogo Valente, 55(\nRiascos\nCHOUPANA O Nacional bateu, ontem, a Oliveirense, por 2-1, em jogo em atraso da 22.ª jornada. À terceira tentativa – a partida foi adiada duas vezes, primeiro por causa do vento e, anteontem, devido ao nevoeiro –, os madeirenses somaram três pontos importantes na luta pela subida.\nOs insulares entraram bem e logo aos dois minutos inauguraram o marcador, por Elizio, criando, depois, várias oportunidades ampliar a contagem. A Oliveirense só reagiu à desvantagem nos últimos 20 minutos da primeira parte, com Riascos a ser o elemento mais perigoso, mas desacertado na finalização.\nNa segunda parte, o Nacional foi submetido a grande pressão pela Oliveirense, que empatou aos 73 minutos, num livre perfeito de João Amorim.\nContudo, a igualdade durou pouco, pois Murilo, dois minutos depois, voltou a adiantar os madeirenses. O Nacional venceu com alguma justiça, mas teve de sofrer para segurar os três pontos. ARNALDO CAFÔFO\nEntrada forte e segura do Nacional que resulta no primeiro golo aos dois minutos. Reação da Oliveirense culminou no empate, num livre marcado de forma superior por Amorim.\nO erro defensivo da Oliveirense, numa altura em que a equipa dominava, resultou na vitória do Nacional. O setor mais recuado dos insulares raras vezes deu segurança à equipa.\nQuase nunca errou e esteve impecável no capítulo disciplinar.\nEsperávamos dificuldades, mas acabámos por fazer um bom jogo. Fomos os vencedores com todo o mérito\"\nRicardo Moniz\nTreinador-adjunto do Nacional\n\"Chegámos ao empate, mas depois acabámos por cometer um erro e o Nacional aproveitou. Resultado muito penalizador\"\nPedro Miguel\nTreinador da Oliveirense\nHÉLDER SANTOS \/ GLOBAL IMAGENS"},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"JNLNEG0020180302ee320003s"},"has_corona_label":{"0":false}}