{"headlines":{"0":"Duas vozes dissonantes na novíssima poesia portuguesa; Sebastião Belfort Sequeira | Fábio Neves Marcelino"},"author":{"0":"Luís Miguel Queirós"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"Publico Online"},"word_count":{"0":"1391 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Se um promissor poeta emergente é um autor de quem profetizamos que irá conquistar amplo reconhecimento crítico num futuro próximo, é provável que nem Fábio Neves Marcelino nem Sebastião Belfort Sequeira, ambos nascidos em Lisboa em 1987, sejam os candidatos ideais. Ao gosto algo palavroso e culturalista que vem marcando muita da poesia portuguesa mais recente, a despojada concisão do primeiro parecerá porventura demasiado dessorada, e as desavergonhadas rimas e jogos de palavras do segundo arriscam-se a soar quase pueris. Mas tanto a sofrida decantação de Fábio como a lúdica oficina de Sebastião (para poupar caracteres, passaremos a tratá-los apenas pelo primeiro nome) constituem refrescantes singularidades num panorama que ameaça tornar-se um bocadinho entediante. Fábio, comecemos por ele, descobriu a poesia já na escola, com Antero de Quental."},"remaining_content":{"0":"“Foi o primeiro poeta que li, e ainda hoje tenho com ele uma relação especial”, diz, sem parecer muito consciente de que este apreço pelo grande poeta romântico português é, na sua geração, pouco menos do que extravagante. “Toda a gente fala sempre do Antero nocturno, mas há ali uma grande procura de luz que sempre me aproximou dele”, explica. Um dos poemas do seu Canto Irregular (Averno, 2018) diz isso mesmo em dois versos: “Sobra manhã\/ na noite de Antero”. Como todos os outros poemas deste livro – que se pode considerar de estreia, uma vez que o autor afirma já não se rever em dois volumes anteriores de tiragem mais ou menos clandestina –, o dístico dedicado a Antero é o resultado de uma impiedosa operação de desbaste. “Tinha 10 ou 11 versos, mas os outros não estavam lá a fazer nada; nem sequer sei se eram bons ou maus, não estavam lá a fazer nada”. E a melhor prova de que a poda é mesmo criteriosa é o facto de muitos destes textos funcionarem tão bem na sua concisão que se torna difícil imaginar que não tenham nascido já assim, como acontece com esta breve maravilha: “Uma fresta na parede\/ pode iluminar uma casa inteira”. Mas “a precisão não tem a ver com o tamanho”, argumenta Fábio. “Contrariedades, do Cesário Verde, é um poema extenso, mas não tem nenhum verso a mais, e a Luiza Neto Jorge consegue ter uma obra completa sem uma palavra a mais ou a menos”. Mas apressa-se a esclarecer: “Não estou de forma alguma a dizer que consigo fazer isso, é apenas o que procuro no que leio”. Com a sua companheira, a ilustradora Débora Figueiredo, mantém um alfarrabista on line no Facebook (https:\/\/www.facebook.com\/oennui) e uma micro-editora. Destinatária expressa de dois poemas de Canto Irregular, Débora só divide esse privilégio com Luiza Neto Jorge. “Aos 18 ou 19 anos era o Herberto Helder, mas agora estou sempre a voltar à Luiza Neto Jorge”. Já a poesia portuguesa da sua geração diz-lhe pouco. “Tenho dificuldade em situar-me, sei que o que escrevo é diferente, mas também por isso estava à espera de que ninguém gostasse do livro”, confessa. Há no autor de Canto Irregular um genuíno desconforto com a própria condição de poeta que também o singulariza numa geração em que a regra é a autopromoção mais ou menos descarada. “Não devia contar isto, porque é parvo, mas lá em casa a Débora tem um exemplar do livro na mesa-de-cabeceira e eu estou sempre a virá-lo ao contrário, porque me faz impressão ver o meu nome na capa”. Hoje já não é, como outrora, um escritor compulsivo. “Quando me aparecem imagens na cabeça, espero a ver se desaparecem: se persistem, sento-me a escrever”. Foi o que aconteceu quando leu “um artigo sobre a Síria que falava de mães que andavam pelas ruas durante dias com os filhos mortos nos braços”. Não o conseguia esquecer e um dia sentou-se e escreveu: “Amanhece\/ e as mães acordam\/ de mãos vazias”. Quando escrever não se torna “inevitável”, há “outras coisas para fazer, amigos com quem estar”. Ou música para ouvir, de Bach a Nina Simone ou aos Joy Division, exemplos que adianta para ilustrar o eclectismo do seu gosto. “Ouço tanta música, que é inevitável que influencie a minha poesia, mas não sei exactamente como”. Já Sebastião não tem a menor dúvida do que a sua poesia deve à música. “O mais que me consigo aproximar de uma explicação para o que escrevo é dizer que cheguei aos poemas através da música”, assume o autor de O Pequeno Mal (Sempre-em-Pé, 2011) e El Segundo (edição de autor, 2015), que tem neste momento um terceiro livro à espera de editor. “Sempre comi muita música, e como tenho esta mania dos jogos de palavras, isso levou-me a gostar muito de rap quando era miúdo”, conta Sebastião, que nasceu em Lisboa mas viveu sempre em Azeitão. Com um amigo do liceu, decidiu a dada altura que ia ser rapper e começou a escrever letras, até que um dia percebeu que “aquilo podia ter graça só por si, sem ser para pôr em cima de uma música”. Um processo em que contou com a preciosa ajuda de Pedro Tamen. “Tenho a grande sorte de o ter como amigo, e se não fosse ele não havia poemas nenhuns”, garante. “Levei-lhe essas coisas de principiante, porque era uma pessoa próxima e um grande poeta, e ele teve a incrível generosidade crítica de conseguir olhar para aquilo e dizer ‘tem aqui um bocadinho de mão, continue, faça exercícios, passe dois meses a escrever só sonetos', ou então ‘agora escreva só coisas surrealistas', e eu ia para casa e fazia”. Aos 24 anos, Sebastião seleccionou alguns dos muitos poemas que já escrevera e publicou o seu livro de estreia, talvez mais desigual do que o segundo – isto é, do que El Segundo –, mas cuja sedutora estranheza se anunciava já desde as primeiras estrofes do poema de abertura: “Morto e a escrever um poema sem passado\/ Comodamente instalado\/ No ano que vem\/\/ Vou esperar para ver entrar o grande navio\/ Que traz dentro o cheiro a bafio\/ Que o mundo tem.” O leitor viciado em ecos talvez possa pressentir aqui o jovem Nemésio esperando o Navio de Sal, ou a batida sincopada do Navio de Espelhos de Cesariny, mas se esta poesia alude, e às vezes expressamente, a poemas doutros autores, de Sá de Miranda a Manuel Bandeira, essas apropriações são sempre desviadas em benefício de um mundo verbal singular e inconfundível. “Não entrei na poesia a pensar em nenhuma tradição, fui parar aos versos”, diz Sebastião, explicando que saltou “aquela fase de ler tudo” e que já tinha um gosto formado na música quando aterrou na poesia. “Ficou-me o Cesariny, o O'Neill, o Tamen”. E Nemésio. “Quando li, já adulto, o Andamento Holandês, foi a primeira vez que pensei de um livro de poesia: ‘Quem me dera ter escrito isto'”. Assumindo que “lê pouco” do que escrevem os poetas da sua geração, uma das suas últimas descobertas foi Ramiro S. Osório, um autor nascido em 1939 de quem a Companhia das Ilhas acabou de lançar Ao Largo de Delos. Descobriu numa feira de antiguidades o seu primeiro título, Ramirosório Superstrass (Moraes, 1976), e ficou intrigado: \"Logo nos primeiros poemas, falava de surf”. Não descansou enquanto não descobriu o paradeiro do autor. Hoje são amigos, e numa fase em que Sebastião, assoberbado com a tese, andava com a veia lírica bloqueada, Ramiro Osório propôs-lhe que escrevessem poemas ao desafio, desafio que não só surtiu o efeito pretendido, como acabou por resultar num volume em colaboração ainda inédito. Quanto ao seu terceiro título, Sebastião não levanta muito o véu, mas admite ver nele uma continuação mais ou menos natural dos livros anteriores, e em particular de El Segundo, onde se lêem versos como os deste excerto de Poemas Com Pessoas (título que escolheu sem saber que o roubava a um livro de Vasco Graça Moura): “E ainda dizem\/ Que não tenho pessoas nos poemas\/\/ Nunca devem ter visto uma estrada.\/\/ Nunca devem ter visto\/ Ao longe entre as casas\/ A sombra de um depósito de água\/ A dizer-nos quantas horas de sol\/ Se a roupa ainda vai secar ou não\/ Que luz é esta que parece usada.”"},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"PUBLOO0020180302ee32000rv"},"has_corona_label":{"0":false}}