{"headlines":{"0":"Prisa cai mais de 8% em bolsa, depois de desistir da venda da Media Capital"},"author":{"0":"Joana Almeida"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"582 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Esta é a maior desvalorização da cotação da empresa espanhola desde junho do ano passado. O Plano de Refinanciamento assinado pela Prisa com os credores contemplava a possibilidade de a venda da Media Capital não se concretizar, passando a solução de recurso por uma venda intragrupo da editora Santillana.\nAs ações do grupo espanhol Prisa estão a afundar mais de 8% em bolsa, após ter sido confirmado o fim do acordo com a Altice para a compra da Media Capital, dona da TVI. Esta é a maior desvalorização da cotada espanhola desde junho do ano passado."},"remaining_content":{"0":"Em comunicado à Comissão do Mercado de Valores Mobiliários (CMVM), a Prisa explica que o fim do negócio \"surge como consequência de não se ter cumprido na data limite acordada entre as partes a última das condições suspensivas que se encontrava pendente de cumprimento, relativa à obtenção pela Meo da autorização da operação por parte da Autoridade da Concorrência portuguesa\".\nQuase um ano depois da primeira proposta de compra a Media Capital, o prazo para a conclusão do negócio terminou à meia noite de sexta-feira e não vai ser prolongado. A Prisa considera que a Altice não está disposta a continuar as negociações para avançar com a operação e decidiu, por isso, não prosseguir com qualquer esforço nesse sentido.\nNegócio com mais de um ano\nA Altice anunciou a 14 de julho um acordo com a espanhola Prisa para a compra da Media Capital, numa operação avaliada em 440 milhões de euros. Depois de acertos, o grupo espanhol receberia 321 milhões de euros.\nA operação foi contestada pelos concorrentes da operadora de telecomunicações, mas também pelos concorrentes da Media Capital. Em fevereiro, a Autoridade da Concorrência (AdC) informou ter “sérias dúvidas” sobre a operação, nomeadamente, quanto à possibilidade de este “criar entraves significativos à concorrência efetiva no mercado nacional, ou numa parte substancial”, e decidiu iniciar uma investigação aprofundada sobre a operação.\nA Altice apresentou remédios para que o negócio se concretizasse, que foram recusados pela equipa de Margarida Matos Rosa, considerando que não protegeriam os interesses dos consumidores, nem garantiriam a concorrência no mercado, como noticiou o Jornal Económico.\nNa análise feita aos oito compromissos apresentados pela Altice, a 30 de abril, a AdC concluiu que estes “apresentam insuficiências de especificação, riscos de monitorização e de eventual incumprimento, acarretando ainda riscos de distorções no mercado”.\nNo comunciado à CMVM, a Altice clarifica que, das reuniões com o regulador tinha resultado a \"exigência de não aquisição ou desinvestimento de ativos essenciais para a transação, desde logo os canais de televisão da Media Capital\".\nPrisa já tinha \"Plano B\"\nDo lado da Prisa, tendo em conta o desenrolar do processo, há muito que se trabalhava num “plano B” para compensar a possibilidade de a receita da venda da Media Capital não entrar nos cofres da empresa. O negócio estava assumido no plano de reestruturação acordado com a banca, que prevê a redução do passivo abaixo de 1.000 milhões de euros até ao final do primeiro semestre deste ano, para que a dívida seja refinanciada.\nO Plano de Refinanciamento assinado pela Prisa com os credores contemplava a possibilidade de a venda da Media Capital não se concretizar, passando a solução de recurso por uma venda intragrupo da editora Santillana.\nA Prisa segue esta manhã a perder em bolsa 8,88%, para 1,70 euros.\nClique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"OJE0000020180618ee6i0008p"},"has_corona_label":{"0":false}}