{"headlines":{"0":"É blogger de viagens? Este prémio é para si"},"author":{"0":"Observador Lab"},"pub_date":{"0":"18 September 2019"},"source_name":{"0":"Observador"},"word_count":{"0":"865 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Para os que inspiram outras pessoas a alargar horizontes, a momondo lançou os Bloggers’ Open World Awards. Mas se quer inscrever-se seja rápido! A fase de candidaturas termina já a 22 de setembro.\nSe só está bem a viajar e já esteve um pouco por todo o mundo, seja de avião, barco, comboio ou até à boleia, e conta cada acontecimento dessas aventuras através do seu blog ou das suas redes sociais, então, os Bloggers’ Open World Awards são mesmo a sua cara. Já ouviu falar? É uma iniciativa da momondo que, pela terceira vez, vai premiar os melhores bloggers de viagens nacionais, que, através das histórias que vivem na primeira pessoa, aguçam nos seus seguidores a curiosidade de mergulhar em novas culturas. E já só tem sete dias para se inscrever! Mas, antes de mais, fique a saber tudo o que tem de saber sobre esta iniciativa."},"remaining_content":{"0":"Em que categoria melhor se encaixa?\nO principal objetivo dos Bloggers’ Open World Awards é, de um modo muito simples, inspirar os bloggers de viagem a inspirar outras pessoas a viajar. Como? Incentivando-os a criar cada vez mais conteúdos, quer a nível de escrita, de vídeo ou de fotografia. Conheça as quatro categorias a que pode concorrer e veja a que melhor se enquadra no seu caso:\nOpen World\nO seu blog não trata exclusivamente de viagens? Não se preocupe, não vai ficar de fora. De todas as categorias, esta é a mais ampla e, mesmo que escreva sobre destinos de sonho que visitou apenas ocasionalmente, pode inscrever-se. Os cinco requisitos que tem (mesmo) de cumprir são cinco e prendem-se com as formas de viajar da momondo:\n* ter uma mente aberta e sem preconceitos\n* fazer amizades por onde passa\n* dizer sim a novas experiências\n* ter curiosidade pelo desconhecido e pela aventura\n* desejar partilhar\nBlogs\nSe todo e cada texto que publica no seu blog pessoal leva os seus seguidores por um diferente destino do mundo através do relato das suas viagens, é nesta categoria que se deve inscrever. É fundamental que a sua escrita seja interessante, informativa e com um estilo coerente e próprio.\nFotografia\nPorque nem só de textos se fazem os blogs de viagens, nesta categoria o centro das atenções são os bloggers que andam sempre de máquina fotográfica em riste. Serão avaliadas as suas fotografias, nomeadamente as características técnicas e estéticas das imagens, que deverão ser o espelho das realidades dos destinos e das pessoas retratadas. Já para não deixar de referir que devem ser originais e inspiradoras!\nVídeo\nA pensar em todos os viajantes que partilham as suas aventuras pelo globo através de vídeos - porque preferem mostrar do que contar -, esta categoria é dedicada aos autores de vlogues, seja este em formato website ou em canais de partilha de vídeos, como é o caso do YouTube e do Vimeo.\nQual é o próximo passo?\nDepois de terminada a fase de candidaturas, a equipa da momondo vai passar todos os blogs e bloggers a “pente fino”, verificando se cumprem os critérios necessários para passar à fase de votação online. Esta segunda fase irá decorrer entre 30 de setembro e 13 de outubro. É aqui que vão ser escolhidos os 10 finalistas de cada categoria.\nE o grande prémio é…\nAos vencedores de cada uma das quatro categorias da 3ª edição dos Bloggers' Open World Awards será dada a oportunidade de viajar para Copenhaga, até à sede da momondo, onde irão aprender muitas coisas úteis para o desenvolvimento do seu blog através de um workshop de marketing digital, juntamente com os bloggers vencedores da competição em Itália. Em Lisboa, irão frequentar uma masterclass com um reconhecido fotógrafo profissional, Joel Santos, embaixador da Canon e da momondo. E, claro, vão ter acesso ao evento de atribuição dos prémios, a 14 de novembro, na capital portuguesa. Para aquele que for nomeado primeiro classificado da categoria Open World há ainda um prémio extra que não poderia deixar de existir: 1.000€ para gastar em viagens, pois claro. Mas as “surpresas” não se ficam por aqui: nesta edição, também os embaixadores do Open World Travelers – Ambassadors Program que cheguem ao nível momondian, o último do programa, terão direito a uma recompensa especial.\nQuem vão ser os jurados?\nNesta terceira edição dos Bloggers’ Open World Awards, o júri é, como não podia deixar de ser, constituído por profissionais experientes de diferentes áreas:\nLuís Octávio Costa, jornalista da Fugas\nTiago Costa, fundador da Nomad\nDaniel Rodrigues, fotógrafo profissional, colaborador freelancer do The New York Times e vencedor do World Press Photo em 2013\nMargarida Gameiro, porta-voz da momondo em Portugal\nAs edições passadas em números\nEm 2018, a 2ª edição do Bloggers’ Open World Awards superou - e bem! - os números alcançados na edição anterior, com mais de 650 inscrições e 22 mil portugueses a participar nas votações para eleger os finalistas. Este ano, não poderá ser diferente e com certeza não irá querer ficar de fora!\nInscreva-se aqui antes que a contagem decrescente para o prazo final de candidaturas termine, às 23h59, do dia 24 de setembro (terça-feira).\nClique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2019\/09\/18"},"query_date_to":{"0":"2019\/09\/18"},"doc_id":{"0":"OBSEV00020190918ef9i0008r"},"has_corona_label":{"0":false}}