{"headlines":{"0":"A Guerra Fria durou quatro décadas, em muitos aspetos começou e acabou em Berlim. A boa notícia é que se manteve fria – em grande parte porque as armas nucleares introduziram uma disciplina inexistente em anteriores rivalidades de grandes potências – e que os Estados Unidos, juntamente com os seus aliados europeus e asiáticos, saíram vitoriosos, devido a um esforço sustentado a nível político, económico e militar que uma ultrapesada União Soviética não conseguia, em última instância, igualar."},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"Diário de Notícias"},"word_count":{"0":"1023 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Um quarto de século após o fim da Guerra Fria encontramo-nos inesperadamente numa segunda. É, ao mesmo tempo, diferente e familiar. A Rússia já não é uma superpotência, mas sim um país de cerca de 145 milhões de pessoas com uma economia dependente do preço do petróleo e do gás e nenhuma ideologia política para oferecer ao mundo. Mesmo assim, continua a ser um dos dois principais estados com armas nucleares, tem um assento permanente no Conselho de Segurança da ONU e está disposta a usar as suas capacidades militares, energéticas e cibernéticas para apoiar amigos e enfraquecer vizinhos e adversários."},"remaining_content":{"0":"Este estado de coisas era tudo menos inevitável. Esperava-se que o fim da Guerra Fria inaugurasse uma nova era de laços amigáveis entre a Rússia e os Estados Unidos e a Europa. Era do consenso geral que a Rússia pós-comunista se concentraria no desenvolvimento económico e político. E as relações tiveram um bom começo quando a Rússia, em vez de ficar ao lado do seu cliente de há muito, o Iraque, cooperou com os EUA para reverter a invasão do Koweit por Saddam Hussein.\nA boa vontade não durou. A razão será uma matéria de debate entre os historiadores nas próximas décadas. Alguns observadores culparão os sucessivos presidentes dos EUA, apontando para a falta de apoio económico alargado a uma Rússia em dificuldades e ainda mais ao alargamento da NATO, que, ao tratar a Rússia como um potencial adversário, aumentou as hipóteses de ela se tornar mesmo um adversário.\nÉ verdade que os EUA podiam e deviam ter sido mais generosos quando a Rússia fez a sua dolorosa transição para uma economia de mercado na década de 1990. Nem é evidente que o alargamento da NATO fosse preferível a outros esquemas de segurança para a Europa que teriam incluído a Rússia. Dito isto, a parte do leão da responsabilidade pelo surgimento de uma segunda Guerra Fria é da Rússia e, acima de tudo, de Vladimir Putin. Como muitos dos seus antecessores, Putin viu a ordem mundial dominada pelos EUA como uma ameaça para o seu governo e para o que ele considerava ser o lugar legítimo do seu país no mundo.\nA Rússia nos últimos anos usou a força militar para capturar, ocupar e anexar a Crimeia, violando, no processo, o princípio fundamental do direito internacional, que diz que as fronteiras não podem ser alteradas pela força militar. Putin continua a usar meios militares ou secretos para desestabilizar o Leste da Ucrânia, a Geórgia e partes dos Balcãs. E a Rússia empregou a força militar de maneira particularmente brutal na Síria para sustentar o terrível regime de Bashar al-Assad.\nA Rússia de Putin também fez grandes esforços, nas palavras do conselheiro especial dos EUA, Robert Mueller, para levar a cabo \"fraudes e enganos com o objetivo de interferir nos processos políticos e eleitorais dos EUA, incluindo as eleições presidenciais de 2016\". Dirigentes das agências de informação dos EUA deixaram claro que esperam esforços adicionais entre hoje e as eleições intercalares no Congresso em novembro.\nComo a Rússia se tornou um país revisionista, com poucas ou nenhumas tentativas de derrubar o statu quo por qualquer meio que julgasse necessário, reforçar a defesa da Europa e fornecer armas letais para a Ucrânia é uma resposta sensata. Mas o que deveriam os EUA fazer mais, além de reduzir a vulnerabilidade das máquinas de votação e exigir que as empresas de tecnologia tomem medidas para evitar que os governos estrangeiros tentem influenciar a política norte-americana?\nPrimeiro, os americanos devem reconhecer que a defesa não é suficiente. O Congresso está certo ao pedir sanções adicionais, e Donald Trump está errado ao recusar-se a implementar sanções que o Congresso já aprovou.\nO governo dos EUA também precisa de encontrar a sua voz e criticar um regime russo que prende os seus oponentes e assassina jornalistas. Se Trump, por qualquer motivo, continua a proteger a Rússia, então o Congresso, os meios de comunicação social, as fundações e os académicos devem detalhar publicamente a corrupção que caracteriza o governo de Putin. Fazer circular essa informação pode aumentar a oposição interna a Putin, convencê-lo a impedir novas interferências na política dos EUA e da Europa e, ao longo do tempo, consolidar forças mais responsáveis na Rússia.\nAo mesmo tempo, o objetivo não deve ser acabar com o pouco que resta da relação EUA-Rússia, que já está em pior forma do que durante grande parte da primeira Guerra Fria. A cooperação diplomática deve ser tentada sempre que possível e no interesse da América. A Rússia pode muito bem estar disposta a parar de interferir no Leste da Ucrânia em troca de um certo grau de alívio de sanções, se puder ser assegurado que a população de origem russa não enfrentará represálias. Do mesmo modo, o Kremlin não tem interesse numa escalada militar na Síria que aumentaria o custo relativamente modesto da sua intervenção no país.\nAo mesmo tempo, é necessário apoio russo para reforçar as sanções contra a Coreia do Norte. E manter os acordos de controlo de armas e evitar uma nova corrida às armas nucleares seria no interesse de ambos os países.\nJustificam-se, portanto, reuniões diplomáticas regulares, intercâmbios culturais e académicos e visitas à Rússia por delegações do Congresso, não como um favor, mas como um meio de deixar claro que muitos americanos estão abertos a um relacionamento mais normal com a Rússia se esta agir com maior contenção. Os EUA e os seus parceiros têm muito a ganhar com uma maior contenção russa enquanto Putin permanecer no poder, e com uma Rússia que não mantenha as características do putinismo depois de ele sair."},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"DIARNOT020180302ee3200024"},"has_corona_label":{"0":false}}