{"headlines":{"0":"Facebook cria grupo independente para monitorizar a rede social"},"author":{"0":"Karla Pequenino"},"pub_date":{"0":"18 September 2019"},"source_name":{"0":"Publico Online"},"word_count":{"0":"622 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O Facebook anunciou planos para criar um comité de moderação independente da empresa, responsável por monitorizar o trabalho na rede social e decidir sobre o conteúdo que permanece publicado na plataforma. Além de influenciar novas políticas da rede social, o grupo – com cerca de 40 trabalhadores externos, de todo o mundo – terá o poder de alterar decisões feitas pelo Facebook (que também é dono do WhatsApp e do Instagram) sobre a moderação de conteúdo."},"remaining_content":{"0":"“Não acredito que empresas privadas, como a nossa, possam tomar tantas decisões importantes sobre o discurso [dos utilizadores] sozinhas”, justificou o presidente executivo, Mark Zuckerberg, numa carta aberta sobre o novo projecto. “Se alguém discordar com uma decisão no Facebook, pode recorrer da mesma junto de nós, primeiro, mas em breve terão uma hipótese adicional de recorrer junto de um comité independente. A decisão do comité será vinculativa, mesmo se eu ou outra pessoa do Facebook discordarmos.”\nUm dos objectivos é ter uma entidade a ajudar o Facebook a decidir sobre temas liberdade de expressão quando o discurso partilhado é ofensivo ou falso. Há muito que Mark Zuckerberg defende que a empresa precisa de regulação, tendo pedido por diversas vezes que governos criem definições mais claras sobre o que constitui conteúdo problemático na Internet.\nRegra geral, até agora, a equipa do Facebook defende que quem usa a rede social pode ter “pontos de vista muito diferentes”. Em 2018, Mark Zuckerberg foi alvo de fortes críticas por defender o direito de os utilizadores fazerem publicações a negar o Holocausto durante uma entrevista. Na altura, o criador disse que estava a dar um exemplo sobre o direito das pessoas publicarem a sua opinião, mesmo que incorrecta. “Sou judeu, e há muitas pessoas que consideram que o Holocausto não aconteceu. Acho isso profundamente ofensivo. Mas não acredito que a nossa plataforma deva eliminar isso. Há temas em que as pessoas se enganam”, disse Zuckerberg que, mais tarde, admitiu não ter sido o melhor exemplo.\nA equipa do Facebook também pode beneficiar de um ponto de vista externo, em temas em que a arte ou acontecimentos históricos se cruzam com imagens de nudez (conteúdo que, por norma, a rede social proíbe). Em 2016, o Facebook começou a permitir mais imagens “com valor noticioso” que antes removeria por violarem os padrões da rede social, depois da controvérsia sobre a remoção da fotografia que ganhou o Pulitzer em 1973 e mostrava uma série de crianças, incluindo uma menina nua, a fugir de um bombardeamento com napalm.\nComo vai funcionar o comité?\nA primeira versão do comité independente arranca em 2020, com 11 profissionais de vários países – o objectivo é que o número de membros atinja, eventualmente, as quatro dezenas com cada membro a participar até um máximo de nove anos (cada mandato dura três anos, e só se podem realizar três mandatos). Não existiram membros anónimos, ou com nomes escondidos do público.\nO painel deve actuar como um tribunal de última instância, quando os utilizadores já tentaram resolver um problema directamente com a equipa do Facebook. Para garantir a independência, os novos membros serão escolhidos pelos membros do comité anterior, sem qualquer intervenção directa da empresa. A rede social diz que espera assegurar a independência do painel de moderação ao pagar aos membros através de um fundo fiduciário – porém, este fundo será mantido pelo Facebook.\nNo futuro, Mark Zuckerberg vê o painel criado pela empresa a decidir, também, sobre o conteúdo partilhado por outras gigantes tecnológicas. “Prevemos que o [novo] comité apenas oiça um pequeno número de casos inicialmente, mas com o tempo esperamos que a sua influência se expanda e, possivelmente, inclua mais empresas no sector”, concluiu Zuckerberg."},"query":{"0":""},"query_date_from":{"0":"2019\/09\/18"},"query_date_to":{"0":"2019\/09\/18"},"doc_id":{"0":"PUBLOO0020190918ef9i000gt"},"has_corona_label":{"0":false}}