{"headlines":{"0":"O cão, esse desconhecido"},"author":{"0":"José António Saraiva"},"pub_date":{"0":"18 September 2019"},"source_name":{"0":"O Sol"},"word_count":{"0":"754 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"A maior parte das pessoas gosta de mandar. No entanto, passa a vida a receber ordens. Ora, no cão, as pessoas desforram-se\nQuem não tem cão é melhor desistir já de ler esta crónica, porque não vai perce-bê-la."},"remaining_content":{"0":"Tive o meu primeiro cão depois de muitos anos de casado. Foi o meu filho mais velho que o levou para casa de madrugada, após uma noite passada fora de casa. Chamava-se Paco e já aqui contei a sua história: morreu há cinco anos, com uma injeção letal dada pelo veterinário, depois de ter deixado de comer e de conseguir levantar-se.\nNão voltei logo a ter cão, embora o desejasse. A minha mulher pôs os pés à parede. Até ao dia em que a história praticamente se repetiu: o mesmo filho deixou-me uma cadela em casa quando foi colocado a trabalhar na Suíça. Ainda pensou levar a cadela com ele, mas não se afigurou prático. E assim vi-me de novo inesperadamente proprietário de um canídeo, de nome Laika, e por sinal bastante parecido fisicamente com o Paco. Apenas ligeiramente maior e de pelagem preta e castanha, como os rotweillers, enquanto o Paco era tigrado.\nNão há dois cães iguais. Embora haja características comuns a todos, cada um tem as suas manias, as suas reações, os seus ‘quereres’. Numa coisa, porém, pouco variam: na fidelidade ao dono. Seguem o dono como um deus, têm por ele verdadeira devoção. E são leais. E gratos. Não se espere dos cães ingratidões ou patifarias, ao contrário do que acontece com muitos humanos.\nInversamente ao que a designação ‘animais irracionais’ sugere, os cães pensam. Têm sentimentos e pensam. Um exemplo, entre muitos: quando a Laika nos vê a fazer as malas para irmos de fim de semana ou de férias, já não nos larga: segue-nos por todo o lado, para ter a certeza de que não nos vamos esquecer dela…\nOs cães seguem os movimentos dos donos e sabem o que fazer perante eles.\nInspirado em boa parte pelo Paco, escrevi um romance com o título O Cão Que Pensava Demais. É a história de um cão com ciúmes doentios do dono, que começa a fazer-lhe a vida negra quando ele arranja uma namorada. No fim, o dono vai ser obrigado a escolher entre o cão e a rapariga. Não conto mais, para não roubar o interesse a quem for ler o livro.\nMuitas vezes dou comigo a desejar ser cão por um dia para saber o que os cães realmente pensam. O que lhes vai na cabeça quando estão horas deitados ao sol, sem fazer nada. Ou quando olham para nós com uns olhos que parecem querer trespassar-nos a alma. Que estão a pensar em alguma coisa, não tenho dúvidas; o quê, é que ninguém sabe.\nPelas suas imensas qualidades, os cães são uma ótima companhia para os adultos. E nestes tempos em que há cada vez mais gente solitária, a viver sozinha sem o amparo de alguém, ter um cão é uma boa alternativa. Também há casais que substituem os filhos pelos cães, que dão menos trabalho e são muito mais económicos. Mas esta opção já é bem mais discutível…\nEnfim, por isto e por aquilo, há cada vez mais pessoas a viver com cães. De dia para dia, o número de cães no meu bairro aumenta.\nAcontece que, um destes dias, descobri algo em que nunca tinha pensado. Vi um fulano com ar andrajoso a dar rispidamente ordens a um cão - e percebi que para muitas pessoas o cão não é só uma companhia. Não. O cão é alguém em quem se pode mandar. A quem se podem dar ordens.\nAmaior parte das pessoas gosta de mandar. No entanto, passa a vida a receber ordens deste e daquele - do chefe, do patrão, do polícia, do funcionário das finanças… Ora, no cão, as pessoas desforram-se. São elas que dão as ordens - com a certeza antecipada de serem obedecidas. «Senta-te, deita-te, faz isto, faz aquilo». Perante o cão, muitas pessoas sentem-se finalmente ‘gente’.\nÉ curioso… Pessoas precisarem de um cão para se sentirem gente. Mas é mesmo assim. Pessoas que todos desprezam, que levam pontapés a toda a hora, têm no cão um ser que lhes obedece cegamente. O único, por sinal. Mas nem só estas necessitam de um cão para se acharem minimamente importantes. Só por isto, os cães mereceriam o nosso obrigado.\nClique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2019\/09\/18"},"query_date_to":{"0":"2019\/09\/18"},"doc_id":{"0":"JOSOL00020190918ef9i0008j"},"has_corona_label":{"0":false}}