{"headlines":{"0":"SportTV"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"Jornal de Notícias"},"word_count":{"0":"502 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"SPORTV+\n06.00 Golfe: golfing World 06.50 Desportos motorizados: Nascar cup series - Folds of Honor Quik Trip 500 - resumo 07.55 Manhã informativa 09.50 Futebol: Premier League (Arsenal-Man. City - resumo( 10.25 Informação: notícias 11.00 Futebol: Liga Espanhola (Las Palmas-Barcelona - resumo( 11.30 Informação: bar SPORTTV 11.55 Grande jornal 13.00 Wrestling: raw 13.55 Informação: notícias 15.00 Informação: amigos de Simão - Gonçalo Guedes - 2.ª parte 15.10 Futebol: Premier League (Arsenal-Man. City - resumo( 15.40 Informação: irreal social 15.55 Informação: notícias 16.50 Informação: amigos de Simão - Gonçalo Guedes - 5.ª parte 17.00 Fan zone 18.00 Informação: grande jornada - antevisão F. C. Porto-Sporting 20.00 Informação: grande jornada (FC Porto-Sporting( 22.40 Informação: juízo final"},"remaining_content":{"0":"SPORT TV1\n06.00 Andebol: Liga dos Campeões (Nantes-Vardar(\n06.20 Desportos motorizados: Superbike - Austrália - resumo 07.10 Desportos de combate: Grand slam - Dusseldorf - 3º dia 09.40 Basquetebol: FIBA world basketball - magazine 10.10 Basquetebol: NBA (Cleveland Cavaliers-Philadelphia Sixers( 12.20 Wrestling: raw 14.50 Strong man: worlds strongest man - final - Botswana 15.50 Rugby: Torneio das 6 Nações (Irlanda-P. Gales( 18.00 Futebol: Liga Francesa (Nice-Lille( 20.00 Futebol: Liga NOS - antevisão F. C. Porto-Sporting 20.30 Futebol: Liga NOS (F. C. Porto -Sporting( 22.40 Informação: juízo final\nSPORT TV2\n06.00 Futebol: Liga Espanhola (Eibar-Villarreal( 07.40 Futebol: Taça de Inglaterra (Tottenham-Rochdale - 5.ª elim. repetição( 09.40 Futebol: Liga Espanhola (At. Bilbau-Valência( 11.30 Futebol: Liga Espanhola (At. Madrid-Leganés( 13.20 Futebol: Liga Espanhola (Espanhol-Real Madrid( 15.10 Futebol: Liga Espanhola (Las Palmas-Barcelona( 17.10 Futebol: Liga Francesa - antevisão da 28.ª jornada 17.40 Futebol: Liga Espanhola - La Liga World 18.10 Futebol: Liga Espanhola - resumo da jornada 26 18.40 Futebol: Liga Italiana - total italian 19.10 Futebol: Bundesliga - magazine 19.45 Futebol: Liga Francesa (Mónaco-Bordéus( 21.40 Futebol: Bundesliga (Borussia M’Gladbach-W. Bbremen( 23.30 Futebol: Taça Libertadores da América (Defensor Sporting-Grêmio(\nSPORT TV3\n13.00 Futebol: Premier League World 13.30 Futebol: Bundesliga - magazine 14.00 Futebol: Liga Espanhola - La Liga World 14.30 Futebol: Liga Espanhola - resumo da jornada 26 15.00 Futebol: Premier League (Man. United-Chelsea( 16.50 Futebol: Premier League (Arsenal-Man. City( 18.50 Futebol: Premier League - resumo da jornada 28 19.30 Futebol: Bundesliga (Borussia M’Gladbach-W. Bremen( 21.30 Futebol: Taça de Inglaterra (Swansea City-Sheffield Wednesday - 5.ª elim. repetição( 23.20 Futebol: Premier League - antevisão da 29.ª jornada 23.50 Futebol: Liga Italiana - total italian\nSPOR TV 4\n08.00 Golfe : PGA tour - magazine 08.30 Golfe: European tour - Tshwane Open - 2.º dia 10.30 Golfe: Asian tour - ISPS handa New Zealand open - 2.º dia 12.30 Golfe: European tour - Tshwane Open - 2.º dia 15.30 Golfe: lpga - Hsbc Women’s Championship - 2.º dia 19.30 Andebol: Liga dos Campeões - magazine 20.00 Golfe: Camp. do Mundo - Mexico Championship - 2.º dia"},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"JNLNEG0020180302ee320003f"},"has_corona_label":{"0":false}}