{"headlines":{"0":"Kant e Descartes: o exame de Filosofia foi hoje e os alunos dizem que foi fácil"},"author":{"0":"Pedro Castro Gomes"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"Publico Online"},"word_count":{"0":"437 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"* Como correu o exame?\n* O exame correspondeu ao que aprendeu na escola?"},"remaining_content":{"0":"* O que gostava que tivesse saído e não saiu?\n* Qual foi a pergunta ao tópico do exame que correu pior Maria Rita Oliveira, 17 anos, aluna de Ciências e Tecnologias 1. O exame correu normalmente, nem bem, nem mal, mas no geral foi relativamente fácil. 2. Sim, de maneira geral sim. Mas pensava que as perguntas iam ser mais pormenorizadas, tendo em conta a forma como a matéria é dada nas aulas. Afinal eram perguntas mais “globais”. 3. Não houve nada que eu quisesse que não tenha saído. 4. Senti algumas dificuldades nas perguntas sobre Karl Popper, porque era uma parte mais teórica do exame, mas com as informações que eram dadas nas perguntas penso conseguir ter uma boa cotação. Yara Tavares, 18 anos, aluna de Línguas e Humanidades 1. O exame correu bem, e consegui responder a todas as questões. 2. Na minha opinião sim, não saiu nenhuma questão no exame que não tivéssemos abordado durante as aulas. 3. Não, acho que saiu tudo o que eu estava à espera. 4. Senti mais dificuldades com as perguntas relacionadas com Kant, na verdade eu não estudei muito para o exame [risos]. Ismael Braga, 17 anos, aluna de Línguas e Humanidades 1. O exame correu bem, não era difícil. 2. Todas as perguntas estavam de acordo com aquilo que estudámos ao longo do ano, e achei que as questões estavam expostas de uma forma bastante clara. 3. Eu senti-me preparado para responder a todas as perguntas, não senti dificuldades em nenhuma matéria. 4. É difícil, mas a parte do exame que me correu pior foi a última pergunta, era uma questão de desenvolvimento em que nos era pedido para dissertar sobre os valores subjacentes à intolerância. António Vasconcellos, 19 anos, aluno de Línguas e Humanidades 1. O exame correu muito bem. Nunca me tinha preparado tão bem para nada na minha vida como me preparei para este exame. 2. Foi tudo fora daquilo que tínhamos abordado nas aulas, mas isso talvez tenha que ver com o professor. Filosofia é uma disciplina que necessita que haja um professor que nos entusiasme, senão é muito fácil desleixarmo-nos com a matéria. 3. Gostava que tivesse saído religião, não entendo o porquê de não sair este tema num exame nacional, e para além disso, também queria que tivesse saído mais lógica. 4. O que me correu pior foi a parte do exame sobre Descartes."},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"PUBLOO0020180618ee6i000rz"},"has_corona_label":{"0":false}}