{"headlines":{"0":"O peso da gravidade"},"author":{"0":"Jorge Mourinha"},"pub_date":{"0":"18 September 2019"},"source_name":{"0":"Publico Online"},"word_count":{"0":"601 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Vamos desde já atirar as comparações evidentes para o meio da mesa. 2001: Odisseia no Espaço, claro (o espaço como última fronteira do conhecimento). Interstellar, obviamente (a esperança em algo mais). Gravidade, sim (como sobreviver à solidão absoluta). Aqui, as coisas começam a tornar-se interessantes: Solaris, tanto o clássico de Tarkovsky como a injustamente menosprezada versão de Soderbergh. O Cosmonauta Perdido, o clássico esquecido de Douglas Trumbull."},"remaining_content":{"0":"A obra completa de Terrence Malick, na sua busca da transcendência mística através do abandono formal (e Ad Astra foi rodado em película). São ecos que percorrem Ad Astra, mas sempre apenas como presenças fantasmagóricas, evocações desencarnadas, um pouco como Tommy Lee Jones, o astronauta desaparecido numa missão passada, paira sobre toda a vida do filho que escolheu seguir a carreira do pai, Brad Pitt.\nTudo isto nos faz perguntar o que é que James Gray, um dos poucos cineastas americanos contemporâneos a reivindicar o estatuto de autor, foi fazer ao espaço exterior, depois de ter ido às selvas tropicais na Cidade Perdida de Z do qual Ad Astra é filme gémeo de muitas maneiras diferentes. Tem-se falado de Ad Astra como uma espécie de Apocalypse Now espacial, uma viagem ao coração das trevas onde um filho vai atrás de um pai que aparentemente se terá passado dos carretos algures para os lados de Neptuno. A referência é evidente, ou não fosse o pai Jones o tal fantasma que paira sobre uma missão quase suicida. Mas onde Coppola fazia uma radiografia de uma certa mentalidade americana confrontada com o inimaginável, Gray faz uma psicografia de um homem que busca um sentido para a vida. Roy McBride, o astronauta modelo, o filho do herói da ciência, precisa de libertar-se de ser “o filho de” — e, é uma história clássica, para isso é preciso matar o pai. (Não literalmente, entenda-se, nada de spoiler alerts aqui.) A viagem aos confins do espaço é, na verdade, uma viagem aos confins de si mesmo, em que a disciplina tecnológica e quase robotizada necessária para explorar o espaço parece colidir com a humanidade que é preciso manter viva.\nPortanto, perdei pois todas as expectativas vós que entrais em Ad Astra à espera que Gray se tivesse vendido a Hollywood. Gray fez, muito evidentemente, o filme que quis fazer — ajuda, claro, ter Brad Pitt no seu canto, que já tinha produzido A Cidade Perdida de Z e confirma, aqui, como se fez com o tempo um actor de extraordinários recursos, transportando com imensa elegância e delicadeza um papel todo ele modulado em pequenos e infinitesimais ajustes. Mas, mesmo que Pitt tenha protegido Gray de interferências, Ad Astra vai inevitavelmente ter de concorrer nos mesmos campeonatos dos super-heróis e dos blockbusters. E se os últimos anos provaram alguma coisa, é que Hollywood não é um sítio acolhedor para filmes como este, que se destinam a (e exigem) um público adulto, que não se revelam numa só visão, que se vão lentamente abrindo à medida que voltamos, uma e outra vez, às suas imagens.\nNão será, talvez (pelo menos para já), o melhor filme de Gray; não tem a emoção da Imigrante, não tem o fôlego épico da Cidade Perdida, não tem a rudeza íntegra de Nós Controlamos a Noite. Mas tem a mesma ambição, a mesma vontade de levar o espectador para terrenos inesperados. Não sabemos onde eles nos levam, mas depois da primeira visita a vontade de lá regressar parece crescer. Cremos que o tempo vai fazer bem a Ad Astra. Por nós, estamos mais que dispostos a dar-lho."},"query":{"0":""},"query_date_from":{"0":"2019\/09\/18"},"query_date_to":{"0":"2019\/09\/18"},"doc_id":{"0":"PUBLOO0020190926ef9i0008e"},"has_corona_label":{"0":false}}