{"headlines":{"0":"Itália. Berlusconi, o candidato da União Europeia"},"author":{"0":"Nuno Ramos de Almeida"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"O Sol"},"word_count":{"0":"1049 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O homem que a União Europeia mandou substituir por Mario Monti em 2011 aparece como o candidato favorito de Merkel\n“Il Cavaliere”, aka Silvio Berlusconi, 82 anos, está inabilitado para a vida de ocupar cargos públicos. Esta sentença dos tribunais italianos está à espera de uma resolução final do Tribunal de Direitos Humanos de Estrasburgo que, caso lhe fosse favorável, lhe permitiria aspirar a voltar a governar o país."},"remaining_content":{"0":"As últimas sondagens dão a primazia ao seu campo político: o centro-direita da Força Itália, com o apoio dos xenófobos da Liga Norte e dos herdeiros do Movimento Social Italiano (neofascista) dos Irmãos de Itália obteria 37% dos votos; o Movimento 5 Estrelas seria, contudo, o partido mais votado, com 28% dos sufrágios; seguido do Partido Democrático (PD), que lidera o atual governo, que teria no máximo 27% das preferências.\nA nova lei eleitoral, aprovada em outubro passado e conhecida pelo nome de Rosatellum, devido ao nome do deputado que a propôs, impede praticamente que outros partidos entrem no parlamento. A lei estabelece que 61% dos deputados serão eleitos por método proporcional, com uma barreira de 3% para os partidos e 10% para as coligações, e que o resto dos 37% dos deputados e senadores serão eleitos em circunscrições uninominais.\nDesta forma, a coligação de esquerda Livres e Iguais, apoiada por Jeremy Corbyn, composta pela Esquerda Italiana, Possível e os setores de esquerda do PD - que englobam ex-dirigentes do extinto PCI, como D’Alema e Bersani -, a que as sondagens dão cerca de 6%, não elegerá representantes. E também deverão ficar fora do parlamento as duas formações antagónicas oriundas dos centros sociais (casas ocupadas) de esquerda e de extrema-direita. Poder ao Povo, que tem o apoio da França Insubmissa de Jean-Luc Mélenchon, tem nas sondagens 3% dos votos; e os fascistas da Casa Pound (alusão ao poeta fascista Ezra Pound) têm cerca de 1,5% nas sondagens.\nCenários No caso de Berlusconi não ser absolvido pelo Tribunal de Estrasburgo, fala-se, caso o centro-direita obtenha a maioria, no nome de Antonio Tajani, atual presidente do Parlamento Europeu, para dirigir o governo, o que permitiria realçar a atual postura europeísta da Força Itália, em contraposição com o alegado “populismo” do Movimento 5 Estrelas. Mas para isso acontecer é preciso não só que o centro-direita seja maioritário como que nele ganhe a Força Itália à Liga Norte, o que é provável, mas não garantido. As últimas sondagens dão 15 a 17% à Força Itália, 12 a 15% aos xenófobos e antieuropeístas da Liga Norte, agora dirigidos por Matteo Salvini, e cerca de 5% aos Irmãos de Itália.\nO novo dado político que é esta afirmação surpreendente do europeísmo de Berlusconi, considerando que Il Cavaliere foi defenestrado, em 2011, por uma espécie de golpe de Estado encomendado na Alemanha que colocou o tecnocrata que foi conselheiro da Goldman Sachs, Mario Monti, no seu lugar. Mudam-se os tempos, mudam-se as vontades, e desta vez Angela Merkel está calada e não se lhe ouve nenhuma crítica ao homem que expulsou do poder.\nEste alinhamento de Berlusconi com a Europa abre outros dois cenários possíveis de governo: uma grande coligação de europeístas que colocasse no governo a Força Itália e o Partido Democrático; ou uma coligação, caso tivessem a maioria dos lugares, dos dois partidos antieuropeus e contra a imigração: o Movimento 5 Estrelas e a Liga Norte. Nesse caso, seria provável que o país se visse confrontado a curto prazo com um referendo sobre a permanência no euro que poderia abrir caminho a um “Italexit” da União Europeia.\nRacismo na campanha A questão da imigração e do racismo entrou de supetão na campanha eleitoral italiana. A 3 de fevereiro, Luca Traini, que tinha sido candidato local da Liga Norte, disparou sobre seis imigrantes de origem africana na pequena localidade de Macerata, com 43 mil habitantes. Este crime aparecia na sequência do aparecimento do corpo de uma jovem da localidade, cortado em pedaços e depositado em duas malas. Pamela Mastroprieto, 18 anos, foi alegadamente morta por um traficante de origem nigeriana, de 29 anos.\nDias depois, o líder da Liga Norte fez um comício na localidade, qualificando de “homicídio de Estado” a morte da jovem, e depois de se ter distanciado do seu antigo candidato, reafirmou a necessidade de expulsar todos os imigrantes ilegais: “Comigo, os imigrantes ilegais serão expulsos em 15 minutos”, disse.\nA situação económica de grande parte do país torna o eleitorado recetivo a um discurso racista e xenófobo. Segundo o Instituto Nacional de Estatísticas transalpino, o PIB cresceu 1,6% em 2017, mas a taxa de emprego é a mais baixa de todos os países da Europa, atingindo apenas 58% da população em idade ativa. Desde 2008 que as desigualdades regionais e entre ricos e mais pobres aumentaram exponencialmente no país. Basta ter em conta este dado: segundo garante um estudo da associação para o desenvolvimento da indústria do sul de Itália (Svimez), o sul do país cresceu a um ritmo de metade do que na Grécia no período de 2000 a 2013.\nÉ esta realidade que permite a Matteo Salvini, que herdou um partido com 4% dos votos, ter quase 15% nas sondagens, com 30% dos votos no norte de Itália e 2 a 4% no sul - uma votação que corresponde ao crescimento da questão da imigração ilegal nos eleitores: de uma questão marginal que preocupava cerca de 7% dos votantes, passou a atemorizar cerca de 30% deles.\nEsquerda desaparecida Durante décadas, Itália teve o maior partido comunista da Europa ocidental, que chegou a atingir mais de 30% dos votos. Para além das votações, o PCI tinha quase uma contrassociedade que se materializava no poder autárquico, nos sindicatos e em associações como a ARCI, que tinha milhões de associados. Com a queda da União Soviética, o PCI extinguiu-se e transformou-se primeiro no Partido Democrático de Esquerda, depois na Oliveira e agora no Partido Democrático, de centro-esquerda. Os eleitores de esquerda deixaram de ter em quem votar e muitos deles transferiram-se para o Movimento 5 Estrelas. As novas formações Livres e Iguais e Poder ao Povo não parecem ser capazes de ter mais de 9% juntas.\nClique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"JOSOL00020180302ee320005z"},"has_corona_label":{"0":false}}