{"headlines":{"0":"Piloto despista-se"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"Jornal de Notícias"},"word_count":{"0":"259 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"na Rampa de Santa Marta de Penaguião\nCAMPEONATO DE MONTANHA O piloto Pedro Coelho Saraiva sofreu um acidente ontem, na Rampa de Santa Marta de Penaguião. Foi conduzido de urgência para o Hospital de Vila Real, com dores na cervical e no peito. Após observação, verificou-se que partiu duas costelas e está livre de perigo. O piloto da Covilhã conduzia o Hyundai i20, na última subida oficial da prova, a chamada \"tira-teimas\", quando se despistou perto da meta. Rebentou os ralis e o carro ficou com a traseira toda desfeita, tendo sido rebocado.v J.G."},"remaining_content":{"0":"Marrocos trava 250 migrantes na fronteira\nESPANHA Na madrugada do dia em que chegaram a Valência centenas de migrantes resgatados no Mediterrâneo e recusados por Itália, as forças de segurança de Marrocos impediram mais de 250 migrantes subsarianos de atravessar o muro de seis metros de altura, que faz a fronteira com Ceuta e, assim, entrar em território espanhol. A Guardia Civil espanhola tinha já instalado um dispositivo especial no seu lado da fronteira para travar a entrada destas pessoas. v\nCapoulas pede união contra cortes na PAC\nBRUXELAS O ministro da Agricultura, Capoulas Santos, apelou ontem, em Bruxelas, à cooperação entre o Governo, os eurodeputados e a Oposição contra o corte de 15% proposto por Bruxelas no segundo pilar da política agrícola comum (PAC( para 2021-2027. A Comissão Europeia propôs uma verba de cerca de 7,6 mil milhões de euros no quadro financeiro plurianual, abaixo dos 8,1 mil milhões do orçamento anterior. v"},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"JNLNEG0020180618ee6i00015"},"has_corona_label":{"0":false}}