{"headlines":{"0":"Sombreros, o novo ex libris da Praça Vermelha"},"author":{"0":"Bruno Roseiro"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"Observador"},"word_count":{"0":"1331 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Praça Vermelha continua o mesmo espaço imponente de sempre mas com algumas diferenças na segurança, na nova geração de polícias e na maré de mexicanos com quem todos querem tirar uma fotografia.\nEnviado especial do Observador à Rússia (em Bakovka, Moscovo)"},"remaining_content":{"0":"Por experiência própria de outras grandes competições, parece um dado quase científico: quando se começa a mexer muito nos horários dos treinos e no número de jogadores que vão falar, o resultado final dessa equipa na prova acaba por ficar de forma inevitável abaixo do que era esperado. E vem isto a propósito da Argentina, que de acordo com o programa FIFA anunciado no domingo deveria treinar hoje às 8h da manhã com um jogador a falar depois do treino e de repente, por volta das 22h15, passou a sessão para as 18h com dois jogadores a poderem conversar com os jornalistas no final. Sem bola, fomos fintados como só Messi seria capaz de fazer mas havia um Sininho que parecia adivinhar quando dois repórteres que estavam no Luzhniki Stadium a ver o Alemanha-México nos alertaram logo que o rigor da Seleção Nacional não tinha nada a ver com o conjunto das Pampas. Mas, mais logo, voltaremos a este tema aqui no Observador porque há muito mais para falar.\nPara já, fintamos nós o destino de forma positiva e percebemos que, se é verdade que se fechou uma porta na agenda, também se abriu uma janela de oportunidade para outras coisas. Como, por exemplo, entrar numa aventura no metro em hora de ponta. Dentro das carruagens deste enorme conjunto de linhas que se cruzam e têm como ponto comum dois enormes círculos (a mais pequena, a Koltsevaya, faz parte da rede do metro, enquanto a segunda, mais afastada e ampla a que chama Moscow Central Circle, já mete comboios) o inglês consegue ajudar-nos, seja no nome das paragens, seja no anúncio da estação seguinte; até lá, tudo está em cirílico. Por isso, aquilo que em dias normais podemos fazer com tranquilidade, que é parar para perceber pela intuição em que carruagem devemos entrar, torna-se um desafio quase de Tetris onde o objetivo é, ao mesmo tempo, olhar para as placas, segurar o mapa e ir fintando as dezenas e dezenas de pessoas que vêm na nossa direção.\nDe manhã, os vestígios de Mundial são ainda poucos. É dia de trabalho e ainda para mais a Rússia só joga amanhã (nesses dias há outra tolerância no trabalho, sobretudo depois da goleada a abrir com a Arábia Saudita). Por isso, não vemos nem um único Fan ID ao pescoço, uma espécie de cartão de adepto para todos os que vieram assistir ao Campeonato do Mundo. A ideia inicial das autoridades passava por criar algo que pudesse dar um maior controlo sobre as entradas no país, sobretudo de países onde exista fenómenos mais enraizados de hooliganismo; uma semana depois, percebemos que se criou um autêntico fenómeno de coleção, com milhares de pessoas orgulhosamente de cartão ao pescoço como se pertencessem ao clube mais restrito do mundo. Mas era só uma questão de tempo: saindo em Teatralnaya, para poder andar um bocado antes de chegar ao local pensado, já começamos a ver os primeiros, de máquina ou telemóvel na mão, fazendo figuras de rir à procura da melhor fotografia.\nChegados à zona da Praça Vermelha, mais detetores de metais, mais revistas, mais tira-telefones-tira-carteira-tira-moedas-tira-relógio-tira-isqueiro antes de deixarmos a mochila para uma rápida inspeção. Aqui, há uma diferença em relação a vários sítios por onde já passámos: uma garrafa de água não é nem analisada nem \"cheirada\", fica logo ali. Simpaticamente, a única coisa que nos dão é a oportunidade de beber ainda mais um bocado para enfrentar um sol que quando aperta é a sério.\nAqui, fazemos um parênteses para recuperar as memórias de uma outra viagem a Moscovo no final de 2006, na altura para a primeira mão do playoff de apuramento para o Campeonato da Europa Sub-21 (a Rússia ganhou por 4-1, Portugal deu a volta no segundo jogo ganhando por 3-0 e marcando presença na fase final da competição no ano seguinte). Três grandes diferenças: 1) os agentes da autoridade são mais novos, numa nova geração que começa agora a crescer de mente mais aberta mas ainda a sentir dificuldades com o inglês (o facto de todas as séries e filmes serem traduzidos, bem como de não haver papelarias com jornais ou revistas internacionais também potenciam esse entrave); 2) a segurança na Praça Vermelha, que já na altura existia de forma mais proeminente, está, de forma natural, muito mais apertada; 3) aqueles \"filmes\" de quem queria tentar fintar o turista já não existem. Mas nem por isso esquecemos como era antigamente, ou foi pelo menos connosco.\nhttps:\/\/observador.pt\/2018\/06\/17\/no-mexico-foi-golo-e-sentiu-se-um-sismo-artificial-no-metro-de-moscovo-a-festa-ate-brasileiros-meteu\/\nDepois de uma rápida passagem por algumas lojas com souvenirs mais simbólicos para assinalar a passagem pela capital russa, um homem passa por nós em passo acelerado e deixa cair um pequeno molho de notas. Ao repararmos, quais bons samaritanos, começámos a alertar para o facto e fomos entregar o mesmo ao seu dono. Missão cumprida, ou nem por isso: de repente, um polícia aproximou-se e, num inglês resumido a meia dúzia de palavras que eram ligados por outras russas, pediu o passaporte e o visto porque o senhor alegava ter deixado cair três molhos de notas e não apenas um. Nós dizíamos que não, que não era possível, que podia ver nos bolsos e nas mochilas para ver se encontrava alguma coisa; a dupla, que rapidamente percebemos ser mais um dueto com guião e coreografia ensaiada, dizia que sim, que eram três, que tínhamos ficado com dinheiro que não era nosso. Por sorte, um homem que estava também nessa praça e assistiu a tudo apareceu, disse qualquer coisa em russo e o agente acabou por ir embora. \"É o costume, estava a fazer isso para vos ficar com o visto e depois tinham de pagar-lhe...\", explicou.\nEste é o tipo de situações que antigamente serviam de alerta para os turistas mas que hoje são impensáveis de acontecer. Até porque o próprio ambiente de festa que se encontra espalhado um pouco por todas as ruas convida a tudo menos isso. Afinal, e pelas 10h, a Praça Vermelha já tem centenas e centenas de pessoas, sendo que quase todos estão cá pelo Mundial.\nHá muitos, muitos colombianos. Há muitos peruanos. Há ainda alguns argentinos. Depois, em menor número, há brasileiros, espanhóis, polacos, alemães, franceses, belgas, australianos e uruguaios, numa autêntica Babilónia onde a nacionalidade principal continua a ser a mexicana. Depois da festa após o triunfo frente à Alemanha, foi quase como se tivesse havido um revezamento de funções: muitos ficaram até às tantas a celebrar pela cidade, muitos foram logo descansar para hoje chegarem bem cedo às filas para os principais ex libris do local sagrado à exceção do Mausoléu de Lenine, que está encerrado à segunda-feira. E é aqui que se dá um fenómeno engraçado: em vez das habituais imagens aos imponentes monumentos da Praça Vermelha, aquilo que mais se vê são pedidos de fotografias com os sombreros dos mexicanos, que dormiram um par de horas mas já andam ali a cantar e dançar como se fosse mais um dia de jogo. Portugueses, nem um. Marroquinos, apenas cinco: três que foram embora porque iam lá para ver o Mausoléu, dois a dormirem nos bancos do McDonald's da zona ainda com as malas ao pé.\nHoje não há jogos em Moscovo, amanhã a Otkritie Arena recebe o Polónia-Senegal, quarta-feira o Luzhniki Stadium terá o Portugal-Marrocos. Mas desde que exista um grupo de mexicanos, o futebol joga-se nas ruas a qualquer hora e dia.\nClique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"OBSEV00020180618ee6i0005w"},"has_corona_label":{"0":false}}