{"headlines":{"0":"Quando tudo falha, temos sempre o corpo; Diogo Baldaia"},"author":{"0":"Vasco Câmara"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"Publico Online"},"word_count":{"0":"1182 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Miragem Meus Putos, que encosta a promessa mirífica à decepção, ouve-se como um aviso. Depois de ser ver o filme, soa a despedida. Diogo Baldaia, 25 anos, diz adeus à idade que já teve? Avisa os outros sobre o caminho que eles hão-de ter de percorrer? “Cepticismo? Não sei. Parti de uma ideia que tenho: a de que as pessoas se começam a separar à medida que vão crescendo. Cada um tem a sua vida, até à solidão — a solidão faz parte do crescimento. Filmo aqui personagens, mas foi isso que senti ao crescer”. Sobre o cepticismo, de facto, nada sabemos. Não é o que fica connosco. Aqui — em Miragem Meus Putos (melhor curta portuguesa no IndieLisboa 2017 e entrada na competição em Roterdão 2018), como antes em Vulto (2014, Menção Honrosa de Melhor Actor para Rodrigo Perdigão em Vila do Conde) e em Fúria (2013, menção honrosa no Cortex 2015) — quando tudo falha, ou porque a escola se desvanece ou porque a família se ausenta, temos sempre o corpo. É com ele que estes filmes acontecem."},"remaining_content":{"0":"Este início de percurso de um diplomado, em 2015, pela Escola Superior de Teatro e Cinema, põe os filmes a falar com gestos — o título do meio, Vulto, ainda um exercício de escola, experimenta falar também com palavras. É uma forma, para além do desafio, de fazer corpo com as personagens. Encontrando uma efervescência nos cenários de fim, dessa forma talvez salvando alguma coisa: as rivalidades abraçam-se, lança-se música para além de chamas, nuvens de sonho e pássaros alteram a temperatura dos planos e preenchem o vazio. (Dessa forma cala-se também qualquer necessidade de dizer alguma coisa sobre “uma geração”; não é preciso, há os corpos). No extraordinário final de ano de Miragem Meus Putos, tudo parece acabar num suspiro mas tudo parece recomeçar com um toque. Diogo pede para voltar atrás, aos tempos da escola, aos tempos de Fúria, para explicar a criação deste mundo.\nEnsino catedrático físico\n“Teve a ver com uma ideia de fuga. Com a expressão física, com a energia do corpo, em vez do diálogo, para expressar as personagens — algo que se pode fazer numa curta”. No contexto da escola e da realização de um documentário, lembrou-se “de quando era pequeno e muito violento” e o avô aconselhou-o a fazer karaté. “Uma espécie de ensino catedrático físico, para disciplinar energias. Interessava-me documentar o físico, a expressão física, uma espécie de fúria de viver inocente. Depois fui procurar contexto, em vários ginásios de boxe. Há vários, em bairros sociais, que treinam miúdos das ruas, que dessa forma passam a angústia para o ringue” — alguns deles, que estão em Fúria, estão também em Miragem Meus Putos. Com Vulto, com este rapaz (Rodrigo Perdigão) e a sua bicicleta a andar pelos planos de ausência ou de desinteresse dos pais, Diogo “quis trabalhar a tensão entre os silêncios e os espaços”. Entendeu a curta-metragem como um teste pessoal: “aproveitei para experimentar o diálogo”. E experimentou também, depois de ter filmado actores com menor experiência ou amigos, “trabalhar com actores já com uma certa energia dramática específica e latente”. “Rodrigo Perdigão ainda só tinha feito Rafa para João Salaviza, mas ao ver esse filme senti que a sua presença pontuava de forma muito intensa e própria cada plano em que entrava. Como o Vulto fala em silêncios, achei que a energia específica de cada actor iria ser a base da interacção e felizmente consegui encontrar três grandes actores: Rodrigo Perdigão, Ana Moreira e Victor Gonçalves. A Ana Moreira, tal como o Rodrigo, embora com um corpo de trabalho muito mais intenso, todo ele muito próprio e reconhecível, sempre que a via num filme sentia um perfume muito próprio e distinto que contagiava naturalmente a cena e o enquadramento” E depois Diogo bloqueou. Feliz bloqueio. Ou não teríamos a musicalidade e a abstracção de Miragem Meus Putos. “Bloqueei quando saí da escola. Incomodam-me os arcos narrativos, acho que para uma curta isso é uma coisa fraca, é pouco — talvez se fosse uma longa-metragem... Quis fazer um arco dramático sem arco narrativo de personagem alguma. Como se quisesse tocar diferentes tipos de música. É uma abordagem experimental, processualmente experimental. Tentei formalmente adoptar a forma do filme a cada música”. São três histórias. E não se pode dizer — como se costuma dizer muitas vezes como bengala — “que se cruzam”. Porque não se cruzam, são contos, da escola, do futebol, da passagem de ano, que desencadeiam coisas, que (se) desdobram (em) emoções. “Houve uma parte documental. Sabia a energia que queria, mas procurei pessoas reais e acontecimentos reais. Por exemplo, a história que um amigo me contou do dia em que um pássaro entrou na sala de aula. Fui a imensas escolas, fiz casting e fui descobrindo”. Diogo acredita que não se deve impor ao real. “Quero que o real bata certo. As curtas são apontamentos, músicas, o importante é sugerir algo ao real. O importante para mim é, apesar de as ideias estarem presentes na cabeça, que o filme aconteça à frente das pessoas, mais do que ser contado às pessoas. Isso parte da ideia de gesto, ou de toque, mais do que de narração. A coisa mais genuína e transparente no ser humano é o corpo.” Eis Diogo Baldaia entre 2015 e 2018, a prometer que o vamos encontrar mais à frente: acabou o curso de cinema há três anos, fez estágio de realização em Colo, de Teresa Villaverde, ou Amor Amor, de Jorge Cramez. Filmou Miragem... em 2016, curta apoiada pela Fundação Gulbenkian, que montou na Bélgica, para onde foi tirar mestrado em final de 2016. Do ICA teve dinheiro para a próxima curta, Destiny Deluxe, que, aí sim, seguirá a vida de três personagens que se cruzam, um jovem canalha, uma miúda da classe alta, uma nepalesa a sair de Portugal. Recentemente viu Nashville, de Robert Altman. Marcou-o. Antes, houve A Caça, de Manoel Oliveira (“Vi o Non ou a Vã Glória de Mandar há pouco tempo e adorei”) “Gosto de alguns filmes do César Monteiro, O Último Mergulho, por exemplo, dos Verdes Anos, gosto de algumas cenas da Filpa César”. Gosta de Apichatpong Weerasethakul e de Tsai Ming-liang. “Gosto provavelmente de um cinema português menos comercial. Mas grande parte da minha geração” — e é a única vez na conversa que Diogo fala em “geração” — “está a tentar pôr-se fora dessa discussão. Estou a par das duas facções, mas não sei o que é o cinema português. A diferença entre o cinema dito mais comercial e o cinema dito mais de festivais diz-me algo. Mas sou eu que vou decidir quem é que vai ter dinheiro para filmar? Sobre essa guerra entre facções não tenho sequer voz. A minha geração está habituada a sair da escola e a não ter nada. Sabe que vai estar dez anos a fazer curtas. Neste discussão não temos espaço. Estamos a crescer ao lado. Acho que é bom.”"},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"PUBLOO0020180302ee32000p2"},"has_corona_label":{"0":false}}