{"headlines":{"0":"Dança afro-beat inspirada nos saltos de Ronaldo já chegou a Paris"},"author":{"0":"Lusa"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"Publico Online"},"word_count":{"0":"525 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Uma música humorística afro-beat, publicada nas redes sociais e inspirada nos saltos de Cristiano Ronaldo quando marca golos, está a ser replicada na Internet com dezenas de coreografias filmadas, muitas das quais em França. “Quand Cristiano Ronaldo marque le but il saute comment?” [“Quando Cristiano Ronaldo marca um golo, como é que ele salta?”] é a frase repetida em loop no vídeo original do músico congolês DJ Flex, e que foi publicado nas contas YouTube, Facebook, Twitter e Instagram de Niggaz With Enjaillement, um grupo francês com centenas de clips de músicas e danças afro-beat. O CR7 Afro-Challenge teve mais de 435 mil visualizações no YouTube e há várias pessoas a imitarem ou a criarem coreografias para responder, a dançar, como é que Ronaldo salta quando acerta na baliza."},"remaining_content":{"0":"Em Paris, no Centro Cultural Centquatre, por exemplo, onde dezenas de jovens ensaiam diariamente danças dos mais diversos estilos, a Lusa encontrou um grupo de amigos que nem gosta de futebol, mas que está a preparar uma coreografia para publicar no Facebook. Em frente à megainstalação do português Alexandre Farto, conhecido como Vhils, os estudantes Lesly Jaffard, de 17 anos, Pierre Price, de 21 anos, Melinda Borelva, de 19 anos, e Taïma Speno, de 18 anos, ensaiam a coreografia, ainda que o salto final de Ronaldo seja o mais difícil de sincronizar. “O salto dele é como se voasse, como um desenho animado. E grita ‘Ehhhhhhhh!'”, descreveu Melinda, com Pierre a considerar que “é um estilo, uma espécie de potência enraivecida”, e Leslie a acrescentar que “é o seu sinal de vitória”. É Leslie quem orienta os movimentos da coreografia do grupo de amigos – baptizado Original Fam – já que está habituada à dança afro-beat, ainda que tenha sido Pierre a ver o desafio na Internet e a motivar as amigas a fazer uma dança para a música. O que conta é mesmo o som e a dança, a letra não interessa quase nada para estes jovens, apesar do cunho humorístico da música num momento em que as atenções estão viradas para o Mundial e, particularmente, para aquele que é considerado o melhor jogador do mundo. “Ele ganhou muitas bolas de ouro, não foi? Não sigo muito o Mundial, vou ouvindo ecos dos jogos aqui e ali”, disse Taïma, apoiada por Pierre, que falou em “bom jogador”, ainda que não esteja “muito virado para o futebol” porque prefere a dança e o basquetebol. Ainda assim, o jovem “até gostava que Portugal ganhasse, por causa do Ronaldo”, e não mostrou qualquer sentimento de rancor ou vingança por Portugal ter sido campeão europeu de futebol, em 2016, na final em que defrontou a França, em Paris. “O que me interessa é mesmo o mundo da dança. Somos uma pequena trupe, ainda a crescer, e escolhemos sons da moda para dançar e para nos fazer conhecer”, resumiu Pierre. O próximo passo é terminar a coreografia, apurar o movimento final do “salto de Cristiano Ronaldo” e “partilhar o vídeo no Facebook, Snapchat, todas as redes sociais para ter o máximo de visualizações”, concluiu Leslie."},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"PUBLOO0020180618ee6i000p2"},"has_corona_label":{"0":false}}