{"headlines":{"0":"Abatimento de muro põe casas em risco no Portinho da Arrábida"},"author":{"0":"Por Francisco Alves Rito"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"Publico"},"word_count":{"0":"718 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Restaurante da praia encerrou e proprietários receiam que os imóveis sejam atingidos pela subida da água. Câmara vai fazer reparação provisória e está à espera de autorização do ICNF para obra definitiva\nO abatimento do muro de protecção de costa, no Portinho da Arrábida, em Setúbal, na madrugada de ontem, deixou três imóveis em risco de serem destruídos pelas águas do mar com as marés cheias que se têm registado nestes dias de temporal."},"remaining_content":{"0":"Um dos imóveis em risco é o restaurante da praia, que encerrou por motivos de segurança, uma vez que há o perigo de inundação do estabelecimento e estão à vista condutas com cabos eléctricos e canos de água, além de os danos no muro dificultarem o acesso. Os outros dois imóveis são casas de férias.\nA Câmara Municipal de Setúbal disse ao PÚBLICO estar a preparar uma reparação provisória do muro, para \"conter o avanço das águas\" e preservar a segurança de bens e pessoas. \"Estamos no local a fazer estudos técnicos rápidos e vamos fazer o enrocamento [colocação de pedras] do muro, para emendar o mais possível o que foi danificado\", disse José Fernando, do gabinete da presidência municipal.\nSegundo este responsável, o problema está a ser tratado pelo Serviço Municipal de Protecção Civil e pelo Gabinete de Turismo, que acompanha a gestão das praias da Arrábida desde que o município de Setúbal assumiu a sua gestão através de um protocolo com a Agência Portuguesa do Ambiente (APA).\nA autarquia refere que o problema no Portinho da Arrábida \"já se arrasta há uns anos\", que a conservação do muro é uma obra \"para ser feita pela APA\" mas que até agora não houve autorização para o fazer por parte do Instituto da Conservação da Natureza e das Florestas (ICNF), que gere o Parque Natural da Arrábida.\nJosé Fernando assegura que a câmara vai agora \"fazer um pouco mais de força\" para que a obra avance. O responsável precisa que a autarquia já agendou uma reunião com a APA e espera que \"desta vez\" seja possível obter a autorização do ICNF.\nO presidente da associação ambientalista Clube da Arrábida diz que o abatimento do muro é \"fruto de um abandono profundo\" a que as entidades competentes votaram esta zona da costa \"há várias décadas\" e recorda que já em 2010 a protecção do caminho de emergência que dá acesso às praias abateu \"num temporal semelhante\" e que a reparação demorou cerca de nove meses.\n\"O que é preciso para salvaguardar os bens, as pessoas e até a praia do Portinho da Arrábida é uma intervenção profunda para repor o areal e reparar os pontos degradados na linha d\"água\", disse Pedro Soares Vieira ao PÚBLICO.\nO clube sublinha que o problema de fundo do Portinho é o \"enorme desassoreamento\" da praia, que, segundo um relatório do Laboratório Nacional de Energia e Geologia (LNEG), perdeu mais de 60% da areia nos últimos 50 anos.\nO estudo do LNEG, apresentado em Julho de 2017, concluía que a praia, que já foi a mais emblemática da Arrábida, está actualmente reduzida a um terço da área que já ocupou. O extenso areal do século passado, que cobria 105 mil metros quadrados, está hoje reduzido a 45 mil metros quadrados de pedras e barro.\nO Clube da Arrábida, que encomendou esse estudo ao LNEG, defende a implementação do plano de intervenção que foi recomendado no relatório e que passa, genericamente, pela colocação de areia nova, limpeza do espaço e resolução do escorrimento de água das encostas da serra.\n\"Desde então nada foi feito e hoje temos mais um efeito colateral do abandono a que o Portinho da Arrábida está votado\", diz Pedro Vieira.\nNa zona do Portinho da Arrábida existem cerca de 30 casas, incluindo uma estalagem, mas, para já, apenas os três imóveis que se encontram mais perto do muro de acesso foram afectados com esta ocorrência provocada pela tempestade actual.\nO PÚBLICO questionou a APA e o ICNF mas não obteve respostas.\nO temporal fez estragos noutros pontos do país. Na Trafaria, em Almada, três casas do bairro do Segundo Torrão e quatro na Cova do Vapor ficaram inundadas. Houve estradas cortadas. No Algarve, um bar na Praia da Rocha sofreu danos."},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"PUBLO00020180302ee320000t"},"has_corona_label":{"0":false}}