{"headlines":{"0":"Juízes querem penas de prisão executadas mais cedo"},"author":{"0":"Observador"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"Observador"},"word_count":{"0":"342 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Magistrados defendem que condenados cumpram pena de prisão ainda antes da decisão transitar em julgado, mesmo que continuem a recorrer. Medida visaria travar manobras dilatórias de arguidos poderosos.\nOs magistrados defendem que as penas de prisão se comecem a cumprir logo que sejam confirmadas por um tribunal de segunda instândia e ainda antes do trânsito em julgado, avança o Jornal de Notícias."},"remaining_content":{"0":"A medida, defendida pela Associação Sindical dos Juízes Portugueses (ASJP), não impede que os arguidos possam recorrer das decisões junto de entidades como o Supremo Tribunal ou o Tribunal Constitucional. Mas, conforme explicou José Lopes Barata, vice-presidente da associação, seria uma forma de travar expedientes dilatórios usados pelas defesas, especialmente as de arguidos mais poderosos e influentes, e assim contribuir para o atraso de processos.\n\"Atualmente, os arguidos com bons recursos e bons advogados conseguem protelar a aplicação das penas, aumentando a carga de trabalho dos tribunais superiores, com meras manobras dilatórias\", justifica João Paula Batalha, presidente da associação Transparência e Integridade, e também ele um apoiante da mudança das regras. \"Havendo uma confirmação da condenação por um tribunal superior, não se percebe porque é que a pena não começa a ser executada\", reforça José Lopes Barata, da ASJP.\nNão seria um caso inédito. E os magistrados usam precisamente o exemplo brasileiro para sustentar os seus argumentos: no Brasil, a lei já prevê desde 2016 a execução das penas antes do trânsito em julgado. Foi graças a essa mudança que a justiça brasileira aplicou a pena de prisão ao ex-presidente Lula da Silva, já este ano. Outros países ocidentais, recorda o jornal, também já prevêem essa situação.\nSe essa medida estivesse em vigor atualmente, isso significa, por exemplo, que alguns arguidos do processo \"Face Oculta\" -- entre os quais o ex-ministro Armando Vara --, que investiga casos de corrupção, já estivessem presos. O mesmo aconteceria também com o ex-líder parlamentar do PSD, Duarte Lima, que já foi condenado por dois tribunais, descreve o jornal.\nClique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"OBSEV00020180618ee6i00034"},"has_corona_label":{"0":false}}