{"headlines":{"0":"A magia da rádio e a magia da TV"},"author":{"0":"Marta F. Reis"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"Jornal I"},"word_count":{"0":"815 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Parabéns, TSF. Querida RTP: é só mais um bocadinho de Bruno Nogueira e MEC e um bocadinho menos de Festival da Canção... Nem é preciso irem todos os dias ao fim do mundo. No outro dia, por exemplo, era um sussurrar no centro de Ciência Viva de Coimbra para não stressar aranhas... Parece uma coisa simples – e é –, mas haverá quem faça tão bem como a rádio a magia de nos transportar para lugares e de conseguir pôr-nos com pele de galinha só de imaginar que, no lado de lá das vozes e dos cochichos, houve alguém a fazer festinhas a uma tarântula? Somos colegas de profissão, mas também somos leitores, ouvintes e espetadores, e esta semana não podia deixar de dar os parabéns à TSF pelos 30 anos celebrados ali entre 28 de fevereiro e 1 de março, já que, em rigor, nasceram no 29 de fevereiro do ano bissexto de 1988."},"remaining_content":{"0":"Há pessoas que têm clubite (não são poucas e parece não haver grande cura, dadas as polémicas dos últimos tempos). Eu, como não percebo nada de futebol, o mais que tenho é esta espécie de radite obstinada desde que era estudante de jornalismo e ouvia com um encanto especial as conversas do Carlos Vaz Marques no 'Pessoal... e Transmissível'. Quando me mudam a rádio no carro fico mesmo meio chateada, regresso sempre à base – só quando há relatos de futebol e estou sem pachorra é que mudo por iniciativa própria.\nQuando não é o Manuel Acácio a apresentar o fórum, que apanho todos os dias no trânsito, interrogo-me se estará com gripe ou assim – e encanta-me como controla o tempo, fala com todos, insiste quando é para insistir e corta o pio aos interlocutores que se esticam. Podem ser só pessoas normais a falar na maior parte do programa, mas quantas vezes não ajuda, como ele disse esta semana numa das emissões de aniversário, a abrir janelas sobre os temas que nos preenchem as semanas informativas – mesmo quando parece a quem vai a ouvir manifestamente exagerado, como aquela vez que um psicólogo, há não muito tempo, avisou que com isto dos animais nos restaurantes podia haver acidentes se pessoas com fobias começassem eventualmente a fugir dos bichos, em pânico.\nE depois há a poesia do quotidiano do Fernando Alves. Quando uma vez ou outra falou de algum trabalho meu na sua crónica ou revista de imprensa, quase quis recortar o momento para emoldurar e pôr na parede. É uma pancada, reconheço. Nunca trabalhei na rádio, acho que não teria grande jeito no controlo das palavras e das pausas em antena e admiro por isso ainda mais o talento de muitas dessas vozes que só conheço de nome. Venham, por isso, mais 30 anos e que a rádio continue a dar exemplo de que se pode fazer muito com pouco e que às vezes basta ir ao fim da rua para nos surpreendermos.\nAinda na onda de ouvinte\/telespetadora, é um bocado incontornável falar de dois momentos da semana que passou na RTP.\nEm primeiro lugar, a eliminatória do Festival da Canção, que já antes da polémica do talvez-plágio-talvez-coincidência de Diogo Piçarra deixou um bocado a desejar pelas composições e interpretações levadas a concurso. Quando ouvi a prestação no domingo pareceu-me tão previsível em termos de melodia e letra – do género das músicas que inventamos em miúdos quando temos uma guitarra ao colo e sabemos fazer meia dúzia de acordes – que não parece nada inverosímil que Piçarra tenha simplesmente tido azar. Parece, entretanto, que a música do pastor também não é um original porque há qualquer coisa de muito parecido – muito mais parecido do que as semelhanças entre Piçarra e o cântico religioso, diga-se – de um tal Bob Cull, com inúmeras versões.\nEntre um alegado plágio em cadeia, a falha na transcrição dos votos, a seleção de participações, problemas de som e simplesmente um pobre espetáculo de entretenimento, custa-me a crer que não haja nada melhorzinho a acontecer em termos de música em Portugal para que o Festival da Canção não parecesse destinado a passar de bestial a besta (até 'Borrego' de Conan Osíris, que ouvimos com mais atenção esta semana num dos convívios à hora de almoço, é mais refrescante).\nGostos não se discutem, mas vamos ao segundo momento, que me deixou uma sensação completamente oposta: por mim era mil vezes mais uma hora da arte de deitar conversa fora todas as semanas de Bruno Nogueira e Miguel Esteves Cardoso, como foi o último episódio de 'Fugiram de Casa de Seus Pais', que passou na terça-feira também na RTP. Divertido, nonsense – intelectualmente superior e genial, dirão deles, porque são pessoas da televisão, e nós meros observadores. Espero que regressem. Também pode haver magia na TV.\nJornalista\nEscreve à sexta-feira"},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"JORNPT0020180302ee32000jk"},"has_corona_label":{"0":false}}