{"headlines":{"0":"Não há jogadores-fotocópias"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"O Jogo"},"word_count":{"0":"492 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"1É um pré-clássico invulgar. Em vez de se pensar a partir dos jogadores que vão jogar, pensa-se mais nos que não o podem fazer. Não é normal, simultaneamente, para as duas equipas num jogo que pode ser decisivo no caminho (atalhos e distâncias( do título. Soares, Aboubakar, Danilo, Alex Telles, Dost, Gelson e o mais que pode abalar os onzes-elite de FC Porto e Sporting.\nUm jogo para plantéis, mais do que para simples onzes-base. Sérgio Conceição e Jesus irão procurar como compensar desequilíbrios nos seus melhores onzes e melhor expressão das suas formas de jogar para, sem ninguém reparar muito, as equipas continuarem a render próximas do máximo. Uma estranha forma de abordar um (pretenso( jogo do título."},"remaining_content":{"0":"Tudo começou por um \"simples\" lateral-esquerdo que, no jogo, se transformava no extremo à moda antiga mais perigoso. Sem Alex Telles, o onze portista vai ter de improvisar nessa posição com um talento mais habituado a jogar na outra faixa, o destro Dalot. Desta forma, frente ao ataque leonino o jovem terá de, em vez de um lateral-esquerdo, ser essencialmente um... defesa-esquerdo. Se o for, já cumpriu. Ninguém lhe pode exigir mais nestas circunstâncias, num jogo destes.\n2No meio-campo, faria mais sentido tático as equipas jogarem com três médios puros, em vez das taticamente omnipresentes e rotativas duplas (Sérgio Oliveira-Herrera contra William Carvalho-Bruno Fernandes(. Mas como?\nNo FC Porto, sem Danilo, pode aparecer o futebol circular de Óliver (dando mais a bola( ou o \"pica-pau de pressão alta\" André André. A opção Otávio é a mais perigosa a atacar mas a mais leve a pressionar sem bola. Se não renascer ou não se lançar um outro n.º 9 (Aboubakar recuperar ou Gonçalo irromper(, a dúvida de Sérgio Conceição será colocar ou não Marega mesmo a ponta de lança, no centro. Tem a tipologia de n.º 9, mas onde é de facto demolidor-explosivo no jogo (em qualquer sistema( deste FC Porto é a arrancar em potência a partir da direita.\nNo Sporting, sem Gelson sai a velocidade em ziguezague desequilibradora no um para um. Terá Jesus de juntar mais a equipa e pedir que o meio-campo seja mais dos médios (a opção Rúben Ribeiro como quarto médio( do que de avançados a recuar ou laterais a subir. É jogo para (além dos ritmos, temporização e remate de Bruno Fernandes( ser Acuña a impor-se nas zonas de conflito tático mais intensas, como explicam Battaglia e os seus músculos, que, no meio, fazem de cada bola dividida a mais importante, mesmo que na maioria das vezes não o seja.\nDepois, no limite, os guarda-redes, Casillas e Rui Patrício, e a sensação de que quem fizer a maior defesa do jogo deixa (quase( sempre a sua equipa muito mais próxima de ganhar o jogo!\nPlaneta do Futebol\nLuís Freitas Lobo\nluisflobo@planetadofutebol.com\nfacebook.com\/luisfreitaslobo"},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"OJOGO00020180302ee320000t"},"has_corona_label":{"0":false}}