{"headlines":{"0":"Juncker admite que risco de um Hard Brexit é “muito real”"},"author":{"0":"Lusa"},"pub_date":{"0":"18 September 2019"},"source_name":{"0":"ECO"},"word_count":{"0":"492 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O presidente da Comissão Europeia defendeu esta terça-feira, no Parlamento Europeu, que um acordo para a saída do Reino Unido da União Europeia é “desejável e possível”, embora tenha reconhecido que o risco de um ‘Brexit’ desordenado é real.\n“Não ficarão surpresos ao saber que o primeiro-ministro nos disse que o Reino Unido continua a querer um acordo, mas também que aquele país sairá da União Europeia em 31 de outubro, com ou sem acordo”, precisou Jean-Claude Juncker, revelando aos eurodeputados o conteúdo do seu encontro de segunda-feira com o líder do Governo britânico, Boris Johnson."},"remaining_content":{"0":"Para o presidente da Comissão Europeia, a posição britânica significa que “o risco de um ‘no deal’ permanece muito real”. “Talvez seja essa a escolha do Governo do Reino Unido, mas nunca será a escolha da UE. É por isso que prefiro concentrar-me no que podemos fazer para chegar a um acordo, um acordo que eu penso ser desejável e possível”, sustentou.\nNo seu discurso no hemiciclo, em Estrasburgo (França), confirmou que o grande obstáculo a um entendimento entre Bruxelas e Londres continua a ser o mecanismo de salvaguarda para a fronteira irlandesa, comummente conhecido como ‘backstop’.\nJuncker disse a Boris Johnson não ter “nenhum apego emocional em relação ao ‘backstop’”, indicando, contudo, continuar “profundamente fiel aos propósitos que ele serve”, designadamente “evitar uma fronteira física na ilha da Irlanda, assegurar a integridade do mercado único, e a posição da Irlanda nesse mercado, e a cooperação norte-sul e a economia insular”, critério essencial para “a paz e a estabilidade na ilha da Irlanda, consagrada no Acordo de Sexta-feira Santa”.\n“É por isso que convidei o primeiro-ministro a fazer propostas concretas, operacionais, e por escrito sobre as vias alternativas que nos permitiriam respeitar esses objetivos”, avançou, reconhecendo que “enquanto essas propostas não forem apresentadas”, não poderá defender que “foram feitos progressos reais”.\nO presidente do executivo comunitário reiterou que a Comissão está disposta “a trabalhar todos os dias para encontrar soluções” para desbloquear o impasse do ‘Brexit’.\n“Não estou seguro de que conseguiremos, pois resta-nos muito pouco tempo, mas estou seguro que devemos tentar. Instei o PM a precisar as “medidas alternativas” preconizadas pelo Governo britânico [para substituir o ‘backstop’] e propus politizar as negociações entre a UE e o Reino Unido, responsabilizando Michel Barnier e o ministro britânico para o ‘Brexit’ por tomarem as rédeas das negociações para que estas não aconteçam apenas a um nível técnico”, revelou ainda.\nJean-Claude Juncker concluiu a sua intervenção, menos dura do que tem sido habitual relativamente ao ‘Brexit’, lembrando que os 27 Estados-membros passaram dois anos e meio a negociar com o Reino Unido, sem nunca perderem a unidade.\n“Essa unidade é o nosso recurso mais precioso. Vai continuar a guiar-me nas próximas semanas e estou seguro que continuará a guiar esta casa”, concluiu."},"query":{"0":""},"query_date_from":{"0":"2019\/09\/18"},"query_date_to":{"0":"2019\/09\/18"},"doc_id":{"0":"ECOPT00020190918ef9i00007"},"has_corona_label":{"0":false}}