{"headlines":{"0":"Em busca dos últimos gnomos escondidos"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"Jornal de Notícias"},"word_count":{"0":"411 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Alunos do Centro Escolar de Maceda fizeram os bonecos, que foram espalhados pelo país todo\nNo total, foram 169 os gnomos feitos pelos alunos"},"remaining_content":{"0":"Catarina Silva\nlocais@jn.pt\nOVAR Eram 169 gnomos no total e foram espalhados por todo o país, em esconderijos pensados pelos criadores de palmo e meio. Já só falta encontrar uma meia dúzia deles e as pistas da sua localização estão na página de Facebook do Centro Escolar de Maceda. Os alunos do jardim de infância e da escola básica são os autores da Caça ao Gnomo, que arrancou no Dia Mundial da Criança.\nNão parece, mas é um projeto pedagógico, inspirado no geocaching. Cada aluno, desde a pré ao 4.oºº ano, fez o seu gnomo em argila, com 20 centímetros de altura e pintou-o. Depois, guardou nele uma mensagem, que é como quem diz um tesouro. Podia ser o tesouro Terra, ligado à alimentação saudável ou ao concelho de Ovar, ou o Ar, sobre literatura infantil. \"Cada gnomo tinha uma cana às costas com tesouros relacionados com os conteúdos que trabalhámos durante o ano\", explica José Américo, professor e coordenador da escola.\nO projeto \"Gnomos como Nós\" começou em novembro, com o estudo das temáticas dos tesouros, mas só no dia 1 deste mês se deu como aberta a caça. \"Os encarregados de educação levaram o gnomo e escolheram um local de Portugal para o esconder. Só tinham de nos dizer qual e dar uma pista para quem fosse à procura\", conta o professor, que explica que escolheram os gnomos inspirados num projeto semelhante que existe numa cidade polaca. \"E porque são símbolo de conhecimento\", atira.\nUNIVERSIDADE E ESTUFA\nO desafio estava aberto a toda a comunidade e a mensagem no gnomo era clara: \"Se encontrar este gnomo, ele é seu\". O objetivo era encontrar o maior número de gnomos. \"Mal abriu o jogo, os alunos e pais foram a uma velocidade tremenda à procura\", diz José. Mas tiveram algumas surpresas. Já foram apanhados 150 e, entre esses, um na Biblioteca da Universidade de Coimbra por um estudante que enviou para a escola uma selfie trajado acompanhado pelo gnomo. Uma emigrante na Suíça encontrou um num barco do Furadouro, e houve até quem escondesse a pequena peça de argila numa estufa de cogumelos em Bragança. A caça ainda não terminou, por isso se encontrar um gnomo por aí, não se espante. v\nCATARINA SILVA"},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"JNLNEG0020180618ee6i0000e"},"has_corona_label":{"0":false}}