{"headlines":{"0":"Ivo Oliveira: «É a medalha mais importante da minha carreira»"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"Record"},"word_count":{"0":"325 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Português conquistou a prata no Mundial de pista, em perseguição individual"},"remaining_content":{"0":"Ivo Oliveira voltou a fazer história no ciclismo de pista nacional com a conquista da medalha de prata em perseguição individual no Mundial, mas não escondeu algum desalento por não ter conseguido chegar ao ouro.\"As primeiras horas são um bocado de desilusão, porque faltou muito pouco para chegar à medalha de ouro. Mas amanhã, quando acordar e assimilar o que consegui, acho que vou ficar muito feliz, porque esta é a medalha mais importante da minha carreira, até ao momento\", contou o ciclista à assessoria de imprensa da federação  \"Nos treinos antes do Campeonato do Mundo, ainda em Sangalhos e já aqui, percebi que iria fazer um bom tempo, talvez na casa dos 4m14s. Nunca imaginei que chegasse aos 4m12s. Tenho de agradecer a toda a comitiva que aqui está comigo, incluindo aos meus companheiros Rui [Oliveira] e [João] Matias. Agradeço também a toda a gente que está em Portugal a apoiar-me e à minha equipa, por permitir que continue a fazer estas competições de pista\", disse Ivo Oliveira, depois da cerimónia do pódio.Esta foi a décima medalha de Ivo Oliveira em campeonatos do Mundo e da Europa. O pecúlio começou em 2013, na categoria de juniores e já foi enriquecido com pódios em sub-23 e em elite, em quatro disciplinas diferentes, perseguição individual, omnium, corrida por pontos e madison. Já o selecionador nacional não cabia em si de contente: \"O Ivo teve uma prestação de excelência, vencendo a qualificação com o melhor tempo pessoal de sempre. O Ivo conseguiu ser regular durante os primeiros três quilómetros da final, faltando apenas a capacidade de acelerar no quilómetro final, que foi quando tudo se decidiu. Destaco que, ano após ano, vamos colocando a fasquia num patamar mais elevado. No futuro haveremos de lutar novamente pelo título mundial\", prometeu Gabriel Mendes."},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"RECOON0020180302ee32000rt"},"has_corona_label":{"0":false}}