{"headlines":{"0":"EL País chama \"incendiários\" aos dirigentes de Benfica, FC Porto e Sporting"},"author":{"0":"Luciano Alvarez"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"Publico Online"},"word_count":{"0":"387 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O diário espanhol El País traça uma imagem muito negativa dos dirigentes do futebol português, especialmente os do Benfica, FC Porto e Sporting, num artigo publicado nesta sexta-feira. O artigo começa por dizer que “provavelmente não há no mundo um país com futebolistas mais pacíficos e dirigentes mais violentos”. “Falamos de Portugal.” “Além de conhecerem o caminho para seus estádios, os três presidentes também conhecem bem a sede dos tribunais. O último foi o do Benfica, Luis Filipe Vieira, por alegada lavagem de dinheiro; antes tinha sido o do Porto, Pinto da Cosa, por associação criminosa; Bruno de Carvalho por tráfico de influências. Eles [os processos] tendem a não dar em nada, mas servem para aquecer os lobbies de ambos os lados”, escreve Javier Martin del Barrio, correspondente do El País em Portugal."},"remaining_content":{"0":"O jornalista lembra também palavras do presidente da Federação Portuguesa de Futebol, Fernando Gomes, num recente artigo de opinião, publicado nos três diários desportivos publicados em Portugal: “A constante crítica à arbitragem é imprópria de um país civilizado. (…). Estas críticas, muitas vezes vindas de dirigentes com as mais altas responsabilidades, potenciam o ódio e a violência. (…) Existem sinais de alarme no futebol português.” O texto desta sexta-feira está disponível na página online do El País, com o título “Os incendiários do futebol português”. Nele são citados diversos episódios que envolvem presidentes de diversos clubes, com destaque para as recentes declarações de Bruno de Carvalho, feitas após a assembleia geral em que teve o apoio de larga maioria dos sócios presentes. Declarações que mereceram muitas críticas, como por exemplo do Sindicato dos Jornalistas, que acusou o dirigente leonino de tentar condicionar a liberdade de informação em Portugal. São também relatados confrontos entre claques – sugerindo-se diversas vezes no artigo que a violência é instigada pelos dirigentes – e aborda-se o caso dos emails do Benfica (revelados pelo Porto Canal) e as consequências judiciais que está a ter. “Portugal vive o melhor momento da sua história futebolística: campeão europeu de futebol e de futsal e com as maiores estrelas do mundo, Cristiano e Ricardinho. Os problemas não são nos relvados, os sarilhos do futebol português, nascem, crescem e multiplicam-se noutros palcos”, conclui o artigo."},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"PUBLOO0020180302ee320010a"},"has_corona_label":{"0":false}}