{"headlines":{"0":"Costa preocupado com “tendência autoritária” e Rio salienta que segredo de justiça “é para todos”"},"author":{"0":"Lusa"},"pub_date":{"0":"18 September 2019"},"source_name":{"0":"ECO"},"word_count":{"0":"635 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O secretário-geral socialista mostrou-se esta quarta-feira preocupado com uma “tendência autoritária” que identifica na proposta do PSD de punir jornalistas que divulguem informação em segredo de justiça, mas Rui Rio salientou que “se é segredo, é para todos”.\nO presidente do PSD, Rui Rio, defendeu hoje, durante um debate com os líderes partidários com assento parlamentar, que os jornalistas devem ser punidos pela “publicação de informações que estão ao abrigo do segredo de justiça”."},"remaining_content":{"0":"Foi na parte do debate, organizado pela na Antena 1, Rádio Renascença e TSF, em que se discutiu a justiça e o combate à corrupção, que Rio avançou com esta proposta, que admitiu ser “politicamente incorreta”. A medida mereceu críticas durante o debate, mas também no final.\nAos jornalistas, o secretário-geral do PS, António Costa disse não concordar com esta ideia, mas ressalvou que “o segredo de justiça deve ser preservado para garantia de um princípio fundamental que tem a ver com a presunção de inocência, e também para não prejudicar as investigações”.\n“Mas quem está abrangido pelo segredo de justiça são aqueles que são atores no processo, e não creio que a punição dos jornalistas seja uma boa solução. E preocupa-me, devo dizer, essa certa tendência autoritária que vejo muitas vezes de querer controlar o Ministério Público, de querer punir os jornalistas, acho que não é saudável para a nossa democracia”, assinalou.\nA solução, advogou o socialista, “é como sempre, é as pessoas cumprirem a lei”, considerando ser difícil “compreender como é que não possível identificar quem viola o segredo de justiça”.\nTambém em declarações à imprensa no final do debate, o presidente do PSD destacou que, “se há uma matéria que está em segredo de justiça, se é segredo, é segredo, não se pode publicar”.\nPara explicar o seu ponto de vista, Rui Rio apontou que “não é com isto que se vai deixar de noticiar o problema, é o momento em que se noticia o problema”, reforçando que “enquanto está em segredo de justiça, é segredo e é para todos”.\n“Depois da acusação podem encher as páginas todas do jornal, mas aí já não põem em causa o bom nome da pessoa, nem põem em causa a própria investigação através de pôr o processo cá fora, avisarem os potenciais visados para se defenderem e para destruírem provas”, acrescentou.\nNotando que a sua “convicção é de tal ordem” que não o faz duvidar, o líder social-democrata vincou que não vai “atrás daquilo que é politicamente correto” ou “daquilo que querem ouvir”, mas sim daquilo que é a sua “convicção e aquilo que é a racionalidade”.\nTambém o CDS discorda da proposta posta em cima da mesa pelo líder do PSD.\n“Nesse caso nós temos uma opinião distinta do PSD”, frisou a presidente do CDS-PP, defendendo que “a comunicação social tem de fazer o seu trabalho” e que “o Ministério Público deve fazer melhor o seu trabalho, nomeadamente evitando qualquer fuga de informação”.\nNo final de debate radiofónico, continuou a troca de acusações relativa aos meios de apoio ao Ministério Público e à Polícia Judiciária (PJ), com Assunção Cristas a dizer que é preciso “desmascarar aquilo que são posições” que, para o CDS-PP, “não têm razão de ser”.\n“De resto, também o fiz em relação ao próprio Partido Socialista quando António Costa nos veio agora dizer uma coisa como candidato que não fez enquanto primeiro-ministro”, apontou.\nEm resposta, o líder do PS apontou que a acusação de Cristas foi “sem sentido”, uma vez que “o que não estava feito na legislatura foi o que não ficou feito no Governo” PSD\/CDS, apontando estar “particularmente confortável e à vontade” no que toca à PJ."},"query":{"0":""},"query_date_from":{"0":"2019\/09\/18"},"query_date_to":{"0":"2019\/09\/18"},"doc_id":{"0":"ECOPT00020190918ef9i00031"},"has_corona_label":{"0":false}}