{"headlines":{"0":"SINDICATO O antigo jogador lidera o Conselho de Veteranos, que denunciará casos de dificuldades financeiras no futebol. Fundo de pensões está a ser pensado"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"O Jogo"},"word_count":{"0":"712 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"António Simões quer \"dignificar\" a profissão\nPrimeiro, conhecer; depois, intervir. Plataforma de apoio aos jogadores é considerada fundamental para combater possíveis tentativas de corrupção. Criação da Academia do jogador é outro desejo"},"remaining_content":{"0":"FREDERICO BÁRTOLO\nbbb O Sindicato dos Jogadores Profissionais de Futebol (SJPF(, liderado por Joaquim Evangelista, anunciou a criação de um Conselho de Veteranos (CV(, órgão consultivo cujo objetivo será denunciar situações de dificuldades financeiras nas principais divisões nacionais, beneficiando da proximidade de onze ex-atletas. Eurico Gomes, um dos elementos do CV, identificou António Simões, ex-campeão europeu pelo Benfica, como o \"capitão de equipa\". Após \"intermináveis conversas\" com Simões, Evangelista garantiu que a glória dos anos 60 e um dos impulsionadores do Sindicato era escolha óbvia pela \"capacidade congregadora\".\nO rosto principal mostrou-se honrado pela aposta: \"Este Conselho ajudará a dignificar o futebol. Sinto-me honrado por presidi-lo, sem esquecer o papel que tive na criação do SJPF, há 50 anos, numa altura complicada a nível político\", referiu, antes de anunciar as bases para um fundo de pensões, previsto para jogadores em dificuldades económicas. Joaquim Evangelista referiu que a iniciativa era desejada há muito. \"Teremos uma série de ex-jogadores, com mais de 80 títulos conquistados entre si, a dar voz aos jogadores. Basta de quezílias, crispações e suspeições. Queremos preparar os mais jovens para as dificuldades. Preocupam-nos as diferentes fases da carreira de um jogador\", sintetizou o líder do Sindicato, adiantando que será construída em Odivelas uma academia do jogador.\nPaulo Futre, outro dos elementos do CV, frisou que os salários em atraso levam a outros problemas: \"Os jogadores não podem estar mais de dois meses sem receber. Daí que existam jogos comprados. O Sindicato tem de estar em cima desta situação. As famílias dos futebolistas não podem passar fome! Com casas de apostas em todo o mundo, é fácil chegar e dizer: ‘Toma, em vez de correres para a frente, corres para trás’\". Hilário da Conceição, Beto, Simão Sabrosa, Carlos Manuel, Nuno Gomes, Jorge Andrade, Hugo Viana e Carla Couto são os outros integrantes do órgão consultivo.\nPRAIENSE\nPóquer reforça sonho da I Liga\nARTHUR MELO\nbbb Pela primeira vez na carreira, Filipe Andrade apontou quatro golos num só jogo, na goleada do Praiense ao Fátima (5-1(, na passada jornada do campeonato de Portugal, Série D. O jogador de 25 anos realça que, mais do que os quatro golos, o que verdadeiramente importa \"foram os três pontos muito importantes para a caminhada do Praiense na busca dos seus objetivos\".\nCom dez golos apontados na época que apenas se iniciou em outubro (foi operado no último verão a um joelho e esteve parado três meses(, Filipe mantém o sonho de jogar na I Liga. \"O golo que marquei em Alvalade no ano passado deu-me projeção [fez o tento de hora dos açorianos na derrota por 5-1 com o Sporting, na Taça de Portugal], e espero que os quatro conseguidos em Fátima também ajudem a projetar-me\", sustenta, revelando que em janeiro recusou um convite para jogar no Real, da II Liga. \"Optei por ficar no Praiense porque quero ajudar a equipa a atingir os seus objetivos\", justifica.\nAvançado do Praiense marcou, pela primeira vez, quatro golos num só jogo, ao Fátima\nFutre atento ao clássico de hoje\nAntigo jogador de dragões e leões, Futre acha que \"se o Sporting perder com o FC Porto fica fora do título, se ganhar, o campeonato fica uma loucura\". O antigo extremo adianta que há \"ausências importantes\" dos dois lados, mas recorda o seu passado para provar que tudo é possível, mesmo quando tudo parece perdido. \"Recordo-me que não fui jogar a Barcelona e a Imprensa dizia que era impossível que o Atlético ganhasse sem o Futre. Mas a verdade é que ganhou\", atirou.\n\"Preocupam-nos as diferentes fases da carreira de um jogador. Honrámos o passado\"\nJoaquim Evangelista\nPresidente do Sindicato\n\"Vamos cobrir uma lacuna em prol do futebol e não de outros interesses\"\nEurico Gomes\nEx-jogador\n\"Os jogadores não podem estar mais de dois meses sem receber. As famílias não podem passar fome!\"\nPaulo Futre\nEx-jogador"},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"OJOGO00020180302ee320003g"},"has_corona_label":{"0":false}}