{"headlines":{"0":"Vai ser possível pagar impostos por débito direto"},"author":{"0":"Agência Lusa"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"Observador"},"word_count":{"0":"555 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Mário Centeno diz que a autorização de impostos por débito direto \"vai evitar coimas e custas associadas por falta de pagamento de imposto nos prazos legais\" e poupar dinheiro aos contribuintes.\nOs contribuintes vão poder consultar a situação fiscal através de uma aplicação móvel e passar a pagar alguns impostos através de débito direto, finalidades lançadas esta sexta-feira e que vão permitir poupar quase três milhões de euros em custos administrativos."},"remaining_content":{"0":"Segundo o ministro das Finanças, Mário Centeno, a autorização de impostos por débito direto \"vai evitar coimas e custas associadas por falta de pagamento de imposto nos prazos legais\", o que vai permitir \"poupar muito dinheiro aos contribuintes\".\nO ministro deu o caso do Imposto Único de Circulação, cuja data limite de pagamento está associada ao mês da matrícula da viatura, lembrando que o montante de coimas por falta de pagamento do IUC rondou 54 milhões de euros em 2017. \"Um custo que os portugueses podem, agora, deixar de suportar\", disse Mário Centeno.\nAlém disso, esta medida vai permitir poupanças para a própria Administração Pública. Segundo a ministra da Modernização Administrativa, Maria Manuel Leitão Marques, o débito direto vai permitir \"uma poupança de 2,9 milhões de euros e de 7.145 horas\".\nO ministro das Finanças acrescentou depois que essas poupanças financeiras são em custos administrativos, para as empresas e cidadãos, e as poupanças de tempo ocorrem na própria Autoridade Tributária.\nMário Centeno deu ainda um exemplo: o Fisco gasta hoje, em média, cerca de 0,86 euros na cobrança de impostos (através do Multibanco, por exemplo) e 0,20 euros por cada operação de débito direto (uma operação que é gratuita se for dentro do mesmo banco). Assim, a adesão ao débito direto poderá levar a poupanças superiores a 60 cêntimos por operação.\nNa aplicação móvel, chamada 'Situação Fiscal -- Pagamentos' e disponível para sistemas IOS e Android, é possível ver os reembolsos de IRS, sendo que para já a informação que está disponível é a referente a 2016, os pagamentos a decorrer e em falta e os dados de informação.\nNos pagamentos a decorrer, a aplicação permite avançar para o pagamento diretamente, seja através da referência para pagamento (em multibanco ou via 'net') ou por acesso a MB Way (para quem aderiu).\nAlém disso, a aplicação tem uma ligação direta para o Portal das Finanças, no qual já é possível escolher o pagamento via débito direto de vários impostos: IRS (e pagamentos por conta relativos a este imposto), IRC, Imposto Único de Circulação (IUC) e Imposto Municipal sobre Imóveis (IMI).\nNo Portal das Finanças, o contribuinte deve escolher se se pretende que o débito direto seja recorrente ou pontual e para que imposto é que deve ocorrer e pode definir o montante e o período máximos autorizados. É possível também cancelar o débito direto no website da Autoridade Tributária e Aduaneira (AT).\nÉ possível também ao contribuinte pagar por débito direto todos os planos prestacionais que o contribuinte acordou com a AT, como é o caso do PERES, por exemplo. Neste caso, não é possível escolher montantes nem durações máximas.\nO débito direto vai estar disponível também nos serviços de Finanças e também no Multibanco, explicou a subdiretora-geral com a pasta da cobrança, Olga Pereira.\nClique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"OBSEV00020180302ee32000bk"},"has_corona_label":{"0":false}}