{"headlines":{"0":"Mensagem Estrela da SIC falou do momento delicado vivido pelas filhas"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"Jornal de Notícias"},"word_count":{"0":"274 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Luciana pede desculpa pela ausência\nAna Filipe Silveira"},"remaining_content":{"0":"cultura@jn.pt\nv Depois de ter anunciado, sábado, que as filhas tinham tido alta hospitalar, dois meses depois de terem nascido, Luciana Abreu voltou ontem a fazer uma publicação nas redes sociais.\nA artista fez questão de partilhar com os seguidores no Facebook e no Instagram a tristeza que sentiu por não ter tido as filhas em casa durante as primeiras semanas de vida destas e mostrou-se grata por todo o carinho que o público lhe foi dando. Aproveitou, ainda, para pedir desculpa aos fãs por não ter correspondido aos pedidos que lhe foram sendo solicitados ao longo de todo esse período.\n\"Meus queridos, quero pedir-vos desculpa pela minha ausência ao longo destes dois meses\", pode ler-se no início da mensagem escrita pela eterna Floribella. \"Foram milhares as mensagens de apoio que fui recebendo, às quais não tinha alegria para responder... pelas fotografias que me pediam, sempre que me encontravam em locais públicos, que também fui negando, por não ter alegria, por não ter as minhas bebés em casa\", admite.\nDe volta à rotina\nA cantora e atriz, de 32 anos, e o marido, Daniel Souza, podem agora respirar de alívio depois de as gémeas Amoor Viktória e Valentine Viktória, que nasceram prematuras e tiveram de permanecer na incubadora, estarem finalmente em casa.\nA estrela de novelas da estação de Carnaxide voltou à sua rotina ao lado de Lyonce e Lyannii, as filhas mais velhas, ambas fruto do seu anterior relacionamento com o jogador de futebol Yannick Djaló. v"},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"JNLNEG0020180302ee320000j"},"has_corona_label":{"0":false}}