{"headlines":{"0":"Entre Apolo e Gioconda, Beyoncé e Jay-Z filmaram videoclipe no Louvre"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"Diário de Notícias"},"word_count":{"0":"823 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Disco. O casal lançou no sábado à noite o seu primeiro disco feito em conjunto, intitulado Everything Is Love. E para celebrar o amor foram filmar um videoclipe ao pé de algumas das obras de arte mais conhecidas do museu de Paris\nMARIA JOÃO CAETANO"},"remaining_content":{"0":"Acordamos num domingo e temos um novo álbum de Beyoncé e Jay- -Z para ouvir. Chama-se Everything Is Love e foi um lançamento-surpresa do casal mais poderoso do R&B, que se apresenta como The Carters e que está neste momento em plena digressão mundial. Foi, aliás, durante o concerto em Londres da On the Run Tour II que anunciaram a novidade, com as palavras a aparecerem no ecrã: \"Album out now\".\nO disco com nove temas está disponível no Tidal, a plataforma de Jay-Z, onde é possível ouvir ainda uma faixa de bónus, Salud. Mas há uma música que já está disponível no YouTube, Apeshit, com um videoclipe filmado no Museu do Louvre, em Paris, com realização de Ricky Saiz.\nA filmagem aconteceu algures em maio passado no museu mais visitado do mundo – tem mais de 15 mil visitantes por dia. Mas o casal conseguiu ter o museu só para si. Nas salas completamente vazias do Louvre, Beyoncé e Jay-Z são como figuras retiradas de uma pintura. Em poses de rei e rainha.\nOutra vez com a Gioconda\nNão é a primeira vez que têm o Louvre por sua conta. Há quatro anos, Beyoncé e Jay-Z estiveram no museu para uma visita particular. Na altura, ficou famosa a fotografia que Beyoncé tirou junto à estátua de Apolo e que publicou nas redes sociais a 11 de outubro de 2014, assim como outra do casal com a Gioconda. Terá sido aí que nasceu a ideia para este filme de seis minutos. \"I can’t believe we made it\", canta Beyoncé. Sim, eles fizeram-no. Conseguiram. Fecharam o Louvre para filmar um videoclipe. Levaram o hip hop para aquelas salas solenes. São, eles próprios, obras de arte. Eles podem, querem e mandam.\nJay-Z deixa-o bem claro quando canta: \"I said no to the Super Bowl\/ You need me, I don’t need you\" (Eu disse não à Super Bowl\/ Vocês precisam de mim\/ Eu não preciso de vocês\"(. E mais à frente: \"Tell the Grammys fuck that 0 for 8 shit\/ Have you ever seen the crowd goin’ apeshit?\" (numa referência ao facto de o seu último disco ter tido oito nomeações para os Grammys mas não ter ganho nenhum prémio(.\nA visita ao Louvre começa, obviamente, na sala de Mona Lisa, de Leonardo da Vinci (1519(. Uma das imagens mais bonitas é das escadas do museu. No topo está a Vitória de Samotrácia, escultura que representa a deusa grega Nice e que foi descoberta pelo francês Charles Champoiseau em 1863 nas ruínas do Santuário de Samotrácia, na Grécia. Com asas mas sem cabeça. Beyoncé está sentada junto à estátua, com um manto em ondas brancas como o mármore, a imitar as asas da deusa. E os bailarinos deitados nos degraus, como se também eles fossem esculturas do museu.\nA coreografia é do belga Sidi Larbi Cherkaoui. Também há bailarinos a dançar em frente à Coroação do Imperador Napoleão, do pintor neoclássico Jacques-Louis David (1894(. O casal canta com a Grande Esfinge. Jay-Z aparece junto à pirâmide, no exterior do museu, e também a cantar com A Balsa de Medusa, de Théodore Géricault (1819( ao fundo. Há mais obras de arte por ali. É só estar atento. Por exemplo, um pormenor de Les Ombres de Francesca da Rimini et de Paolo Malatesta apparaissent à Dante et à Virgil, de Ary Scheeffer (1855(, mostra-nos dois amantes amaldiçoados mas entrelaçados. Tal como são Beyoncé e Jay-Z.\nApesar de já terem trabalhado juntos, esta é a primeira vez que fazem um álbum inteiro em parceria. \"Estamos a usar a nossa arte quase como uma terapia\", explicou o rapper ao The New York Times numa entrevista no ano passado. Uma maneira de salvar o seu casamento. \"Começámos a fazer música juntos.\" Este é o disco que se segue a 4:44 (dele( e Lemonade (dela(. E com ele mostram que a crise foi ultrapassada. Everything Is Love – tudo é amor.\nPharrel Williams, Migos, Dave Sitek (dos TV on the Radio(, Ty Dolla Sign são alguns dos músicos que colaboram em Everything Is Love, um disco em que até os filhos do casal têm direito a participação especial.\nNa capa, só para contrariar, não estão Beyoncé nem Jay-Z. Trata-se de uma imagem retirada do videoclipe de The Apeshit, onde aparecem os bailarinos Jasmine Harper e Nicholas \"Slick\" Stewart, com Mona Lisa ao fundo.\nA dupla de cantores num fotograma do vídeo com o cenário do famoso quadro de Da Vinci\nEverything\nIs Love\nThe Carters\nDisponível no Tidal"},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"DIARNOT020180618ee6i00005"},"has_corona_label":{"0":false}}