{"headlines":{"0":"Grupo motard apoia bombeiros com evento solidário"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"Açoriano Oriental"},"word_count":{"0":"380 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Grupo Motard Sempre Livre levou a efeito uma iniciativa solidária para ajudar corporação de Ponta Delgada a vencer \"dificuldades financeiras\"\nEste sábado, o Grupo Motard Sempre Livre levou a efeito um evento solidário, em Ponta Delgada, cujas receitas reverteram a favor da Associação Humanitária dos Bombeiros Voluntários de Ponta Delgada (AHBVPD(."},"remaining_content":{"0":"O objetivo, explicou a este jornal o secretário da direção do grupo motard, passou por apoiar a corporação ponta-delgadense a fazer face a algumas \"dificuldades financeiras\" que atualmente atravessa.\nCarlos Martins sinalizou que os ‘Sempre Livre’ ficaram, primeiramente, sensíveis para o assunto aquando das \"várias notícias\" trazidas a público pelos órgãos de comunicação social a dar conta dos constrangimentos económicos da AHBVPD. Depois, pela confirmação dessas mesmas \"dificuldades\" dada, em reunião com a direção do grupo motard, pelo próprio presidente da corporação. Entre as limitações transmitidas por Alberto Leça - que deu o seu aval à iniciativa motard -, Carlos Martins fez eco das seguintes: \"falta de equipamentos e também alguma falta de verbas para a manutenção das viaturas\". Estas foram, aliás, as duas situações que mais lhe ficaram \"gravadas na memória porque são as que têm maior relevância para o bombeiro\" e para a comunidade. Como disse, \"se eles tiverem uma ambulância, mas a tiverem avariada, com certeza não nos vão poder socorrer\". Por essa razão, para ajudar a levar de vencidas essas contrariedades, o Grupo Motard Sempre Livre protagonizou, no sábado à noite, um programa solidário que contou com vários momentos simbólicos e com a caridade de diversos intervenientes.\nPelas 21h00, dezenas de motards ostentaram tochas acesas - homenageando os bombeiros - num desfile que se iniciou junto à sede da AHBVPD e terminou no Campo de São Francisco, onde estavam montados vários quiosques de ‘comes e bebes’ e reservada a atuação da banda 8.\nDentro de cada barraquinha, refira-se, estavam os produtos confecionados por membros do grupo motard, hoje constituído por \"muitas mulheres\", sublinhou o secretário da direção.\nA atividade junta-se agora a um vasto leque de iniciativas solidárias que os ‘Sempre Livre’ têm feito questão de cumprir nos últimos anos.\nEsta organização de motards, recorde-se, já elaborou cabazes para apoiar famílias carenciadas, bem como recolhas e distribuições de brinquedos a crianças de núcleos familiares com maiores necessidades. ♦"},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"ACORES0020180618ee6i0000y"},"has_corona_label":{"0":false}}