{"headlines":{"0":"Universidades com reembolsos de milhões atrasados"},"author":{"0":"Rui Casanova"},"pub_date":{"0":"18 September 2019"},"source_name":{"0":"Observador"},"word_count":{"0":"419 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Universidades recebem fundos e investem dinheiro próprio, que é reembolsado. Reembolso está atrasado e projetos estão em risco. Fundação para a Ciência e Tecnologia vai pagar sem validar despesas.\nHá universidades portuguesas que têm em atraso o reembolso de vários milhões de euros, no âmbito de projetos científicos de investigação. Quem tem estes valores retidos é a Fundação para a Ciência e Tecnologia (FCT), a agência de financiamento da ciência em Portugal, que por sua vez recebe o dinheiro do Orçamento do Estado e de fundos europeus. As universidades temem que os projetos fiquem em risco."},"remaining_content":{"0":"Às instituições é adiantada uma parte dos fundos numa fase inicial. Depois, são as universidades que vão pagando e gerindo os projetos com dinheiro próprio -- que é depois reembolsado consoante a apresentação de despesas. Contudo, o reembolso da FCT está, atualmente, mais atrasado do que o normal, explica ao Jornal de Notícias o reitor da Universidade de Aveiro, que tem em atraso 17 milhões de euros. Já a Universidade do Minho tem a receber 10 milhões de euros.\nAo Observador, o presidente do conselho de reitores das universidades portuguesas, Fontainhas Fernandes, explica que o atraso nos pagamentos pode pôr em causa os projetos científicos das instituições: \"É evidente que a diminuição de tesouraria, uma vez que estamos a cortar saldos disponíveis, vai causar alguns atrasos na boa execução dos projetos\". Fontainhas Fernandes considera que a \"enorme carga burocrática\" é uma das questões que \"afeta a gestãos dos fundos\" e das \"próprias entidades financiadoras\".\nPara a vice-reitora da Universidade Nova de Lisboa, a burocracia também é a principal culpada: \"Para além dos atrasos dos pagamentos, somos muito burocráticos. A grande maioria do dinheiro vem de Bruxelas e, quando chega cá, a burocracia é enorme\", lamenta Elvira Fortunato. A vice-reitora adianta ainda ao Observador que vai propor ao Governo \"um documento de simplificação das regras\".\nA presidente da FCT, Helena Pereira, confirma ao Jornal de Notícias o grande volume de pedidos de reembolso nos últimos três meses e diz que, pela primeira vez, a fundação vai pagar às universidades e só depois validar as despesas. E este reembolso vai começar a ser feito já a partir de outubro. \"A solução é pagar por adiantamento 80% das despesas que estão a ser solicitadas, sendo a validação feita à posteriori\", revela.\nOuça aqui na íntegra as declarações de Fontainhas Fernandes ao Observador:\nhttps:\/\/observador.pt\/programas\/noticiario\/as-noticias-das-9h-26\/\nClique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2019\/09\/18"},"query_date_to":{"0":"2019\/09\/18"},"doc_id":{"0":"OBSEV00020190918ef9i0002w"},"has_corona_label":{"0":false}}