{"headlines":{"0":"Um ferido grave no quarto acidente com eletricidade no Shopping de Bragança"},"author":{"0":"Lusa"},"pub_date":{"0":"18 September 2019"},"source_name":{"0":"Diário de Trás-os-Montes"},"word_count":{"0":"329 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"A vítima apresentava queimaduras de segundo e terceiro graus\nClique para ver a imagem"},"remaining_content":{"0":"Um eletricista ficou hoje gravemente ferido no quarto acidente em 14 anos na manutenção elétrica do Shopping de Bragança, de que já resultaram um morto e cinco feridos, de acordo com fonte dos bombeiros.\nO segundo comandante da corporação de Bragança, Carlos Martins, contou à Lusa que o alerta para o acidente de hoje foi dado por volta das 09:00 e as equipas de socorro depararam-se com um homem de 34 anos eletrocutado.\nA vítima, de acordo com a fonte, apresentava queimaduras de segundo e terceiro graus, resultado da eletrocussão, nos braços, abdómen e nas pernas, e foi encaminhada para o hospital de Bragança.\nO ferido grave fazia parte da equipa que estava a substituir contadores da EDP.\nO socorro foi prestado hoje de manhã por 10 operacionais dos bombeiros, a equipa da VMER (Viatura Médica de Emergência e Reanimação) e PSP.\nEste é já o quarto acidente do género no Shopping de Bragança que envolve equipas de manutenção da eletricidade e, no caso, da empresa local que presta o serviço para a elétrica nacional, a Ribeiro e Gonçalves.\nNo primeiro acidente, como recordou Carlos Martins, um trabalhador morreu e outro ficou gravemente ferido, em junho de 2005. Quatro meses depois, outros dois eletricistas foram eletrocutados nas mesmas circunstâncias e no mesmo local, mas sofreram apenas queimaduras ligeiras.\nEm novembro de 2016, outro eletricista ficou gravemente ferido, à semelhança do que aconteceu na manhã de hoje.\nAs causas de mais um acidente com eletricidade vão ser investigadas pelas autoridades competentes.\nNo primeiro acidente, em 2005, a Inspeção do Trabalho, agora Autoridade para as Condições no Trabalho (ACT), responsabilizou a EDP pelo acidente e a empresa de Bragança à qual concessionou o serviço.\nO inquérito concluiu por falta de segurança nas condições de trabalho que vitimaram o eletricista de 37 anos."},"query":{"0":""},"query_date_from":{"0":"2019\/09\/18"},"query_date_to":{"0":"2019\/09\/18"},"doc_id":{"0":"DTRASM0020191003ef9i0000i"},"has_corona_label":{"0":false}}