{"headlines":{"0":"Mercadona reformula área das vendas online"},"author":{"0":"António Freitas de Sousa"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"457 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Com um importante projeto de crescimento no mercado nacional, o grupo distribuidor espanhol quer reposicionar-se no que diz respeito às vendas por via eletrónica.\nO grupo espanhol Mercadona – que se encontra em plena fase de expansão no mercado português – está a implementar uma profunda reorganização das suas vendas online. Depois de ter acumulado uma série de queixas por parte dos consumidores, o presidente do grupo, Juan Roig, disse, citado pelo jornal ‘Faro de Vigo’, que a Mercadona está a trabalhar para alterar a sua política de vendas online e que, para isso, está a contratar uma nova equipa informática."},"remaining_content":{"0":"A maioria das vagas está a ser criada em Paterna (Valência) e oferece salários brutos entre 22.500 e 45 mil euros. Para posições de maior responsabilidade oferece uma “progressão” que poderá atingir 68.176 euros por ano. Programador logístico, técnico de sistemas de Linux especialista em segurança de computadores e especialista em linguagem SAP, são alguns dos cargos que estão em aberto.\nEm  Portugal, o investimento do grupo de distribuição espanhol pressupõe a abertura de 350 postos de trabalho no total das quatro lojas cuja abertura está prevista para até ao final de 2019.\nFonte oficial do grupo disse ao Jornal Económico que “o limite depende sempre do avançar do projeto em Portugal”, mas o “objetivo nesta primeira fase são as 350 contratações (150 para postos de direção média e 200 para as primeiras quatro lojas”. Neste momento, “a Mercadona conta com uma equipa de 120 portugueses, em postos de direção média”, estando agora a lançar “20 vagas para operadores de supermercado por loja, sendo que o número de vagas pode variar de acordo com as necessidades existentes”.\nA operação em Portugal será gerida por uma sociedade de direito português, a Irmãdona – que, como a casa mãe, é detida apenas pela família que controla a operação espanhola.\nA cidade da Maia foi a última a juntar-se às três cidades onde a Mercadona abrirá as suas primeiras lojas em Portugal: Vila Nova de Gaia, Matosinhos e Gondomar. Inicialmente, a Mercadona tinha previsto a construção de duas lojas em Vila Nova de Gaia. No entanto, a empresa decidiu aproveitar a oportunidade de chegar a mais um concelho e respetiva população.\nA política de recursos humanos da Mercadona foi reconhecida pela Organização Internacional do Trabalho (OIT), dependente das Nações Unidas, no seu estudo ‘O Emprego Atípico no Mundo’. Para a OIT, como enfatiza o grupo espanhol, a aposta no emprego estável e de qualidade, assim como o esforço que realiza na formação e partilha de lucros com os trabalhadores, são fatores que sustentam e justificam o êxito da sua política de recursos humanos.\nClique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"OJE0000020180618ee6i000gz"},"has_corona_label":{"0":false}}