{"headlines":{"0":"Sonae lidera perdas num PSI 20 a ‘vermelho’"},"author":{"0":"Mariana Bandeira"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"526 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O principal índice português, PSI 20, arrancou a sessão bolsista a cair e continua a perder 1,40% para os 5.301,07 pontos.\nA bolsa portuguesa encontra-se na manhã desta sexta-feira, dia 2 de março, a negociar em terreno negativo, acompanhando as suas congéneres europeias. O principal índice português, PSI 20, está a perder 1,40% para os 5.301,07 pontos. A Sonae, a Ibersol e o BCP são as cotadas da bolsa portuguesa que lideram as perdas no início da manhã. As empresas resvalam 3,09% (1,1629 euros), 2,59% e 2,21% (0,2921 euros)."},"remaining_content":{"0":"Horas depois de ter divulgado que o seu lucro líquido da energética subiu 16% para 1.113 milhões de euros no ano passado, suportado pelo ganho extraordinário de cerca de 600 milhões de euros com a venda da Naturgas e da Portgás, a EDP é das poucas que sobe na praça lisboeta. A energética soma 0,85% para 2,7420 euros.\n\"Abaixo da linha do EBITDA salientamos que a EDP contabilizou imparidades no montante de 257 milhões de euros sobretudo relacionadas com as centrais a carvão na Ibéria, devido às alterações da regulação e de mercado das centrais, nomeadamente com o fim da isenção de imposto sobre o carvão e as novas regras para cálculo do mecanismo de clawback\", referem os analistas do CaixaBI.\nOs CTT – Correios de Portugal, que divulgam os resultados na próxima quarta-feira, estão a desvalorizar 1,58% para 3.3540 euros. “Para o quarto trimestre de 2017 antecipamos receitas de 173.4 milhões de euros, EBITDA de 19.0 milhões de euros e resultado líquido de 11.1 milhões de euros, com os volumes de correio endereçados a caírem 6.0% YoY em igual período”, prevêem os peritos do banco de investimento.\nA ‘vermelho’ estão também as ações da Mota-Engil (-1%), da Galp Energia (-0,58), da NOS (-2,28%), da Pharol (-0,44%), da Navigator (-2,55%), da REN (-0,40%), da Altri (-2,73%), da EDP Renováveis (-0,35%) e da Semapa, que tomba 2,97% para 18,3000 euros. A Jerónimo Martins, que ontem tombou mais de 9%, perde 2,08% para 15,0800 euros. Além da empresa liderada por António Mexia, só a Novabase negoceia em contraciclo (+,1,37% para 2,9600 euros).\nNas praças europeias, os mercados também estão a desvalorizar. O alemão DAX perde 1,87%, o francês CAC 40 desvaloriza 1,52%, o espanhol IBEX 35 cai 1,21%, o britânico FTSE 100 recua 0,63%, o italiano FTSE MIB diminui 1,75% e o holandês AEX desaprecia 1,55%. No mercado petrolífero, o brent desce 0,14% para os 63,74 dólares por barril e o crude WTI desvaloriza 0,34% para os 60,78 dólares. No mercado cambial, o euro ‘ganha’ 0,09% para 1,2275 dólares e a libra soma 0,06% para 1,3781 dólares.\nMorning, markets.US aluminum prices shoot higher, while those in London barely budge. pic.twitter.com\/OPkhUjZ4zM\n— Eddie van der Walt (@EdVanDerWalt) March 2, 2018\nClique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"OJE0000020180302ee320005u"},"has_corona_label":{"0":false}}