{"headlines":{"0":"Troca de tiros em universidade do Michigan fazem dois mortos"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"Correio da Manha"},"word_count":{"0":"319 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Autoridades suspeitam que autor dos disparos tenha 19 anos. É considerado \"perigoso\" pelas autoridades dos EUA.\nDuas pessoas morreram, esta sexta-feira, na sequência de uma troca de tiros na zona das residências da Universidade Central do Michigan, nos Estados Unidos."},"remaining_content":{"0":"No Twitter da cidade de Mt. Pleasent refere-se que o suspeito, em fuga, é um homem negro de 19 anos, que está \"armado e é perigoso\". Este ainda fez questão de sublinhar que o jovem está a usar calças amarelas. Ao que tudo indica, as vítimas teriam, alegadamente, uma relação de proximidade com o atirador.\nUPDATE 10:23 a.m.: The suspect is a 19-year-old black male who is approx. 5 foot 9 inches tall. He is wearing mustard yellow jeans and a blue hoodie. He may have taken off the blue hoodie. He is considered armed & dangerous. If you see the suspect, do not approach him. Call 911. — City of Mt. Pleasant (@MtPleasantMI) 2 de março de 2018\nAinda não foram avançadas explicações para as causas do tiroteio. Os estudantes foram aconselhados a procurar abrigo.\n??Everyone please stay inside and lock your doors. Do not leave the building you are in or walk around campus ?? — CMU SGA (@CMUSGA) 2 de março de 2018\nAs autoridades locais já estão a realizar buscas para encontrar o suspeito. A polícia está inclusive a verificar todos os carros estacionados perto da universidade.\nEste incidente ocorre duas semanas depois do massacre que matou 17 pessoas numa escola secundária da Flórida.\n#Breaking: police checking every car on @CMUniversity campus after 2 shot, shooter on the run. pic.twitter.com\/3y4xKn3RIH — Shawn Ley (@ShawnLeyLive) 2 de março de 2018\n#Breaking: New video @CMUniversity of hunt for double shooting suspect.#Local4 pic.twitter.com\/d904tuK74d — Shawn Ley (@ShawnLeyLive) 2 de março de 2018"},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"CRMAON0020180302ee320005r"},"has_corona_label":{"0":false}}