{"headlines":{"0":"Traficante foge de moto ao ver PSP e embate em várias viaturas"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"Jornal de Notícias"},"word_count":{"0":"293 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"SETÚBAL A PSP deteve um homem, com 30 anos, por tráfico de haxixe. O indivíduo, que seguia de moto, fugiu ao ver aproximar-se a patrulha da PSP, tendo provocado um acidente com outras viaturas numa rua próxima. Os agentes conseguiram intercetá-lo e apreenderam-lhe 1062 doses de haxixe. O suspeito já se encontrava referenciado por crimes de tráfico de droga.\n\"Os advogados são por natureza defensores de uma sociedade mais justa, pelos direitos constitucionalmente protegidos\""},"remaining_content":{"0":"Guilherme Figueiredo\nBastonário da Ordem dos Advogados, no encerramento do 8.o Congresso dos Advogados\nAções da PSP resultaram\nem 12 detenções\nPORTO\/MAIA A Polícia deteve 12 pessoas em duas operações no Porto e na Maia. Sete delas foram indiciadas por tráfico de droga, três por conduzirem alcoolizada e dois condutores por não terem carta de condução. Foram apreendidas 283 doses de haxixe, 166 de cocaína, 13 de liamba e 276 de anfetaminas. No total, a PSP fiscalizou 155 condutores e respetivas viaturas, sendo que 125 foram submetidos ao teste de álcool no sangue. As operações foram efetuadas por agentes da 1.a Divisão Policial e Divisão Policial da Maia.\nA FECHAR\nGNR intercetou suspeito de furto de maquinaria\nCHAMUSCA Um homem, de 40 anos, foi detido pela GNR no cumprimento de um mandado de detenção, por suspeita de furto, no decurso de uma investigação que decorria há cerca de um ano. O indivíduo está indiciado pelo furto de máquinas agrícolas, máquinas industriais e de metais não preciosos em empresas. Foi ouvido no Tribunal do Entroncamento, onde lhe foi aplicada a medida de coação de prisão preventiva. Nesta investigação já tinha sido detido, em abril, um outro suspeito, que também ficou preso."},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"JNLNEG0020180618ee6i0001a"},"has_corona_label":{"0":false}}