{"headlines":{"0":"381"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"Jornal de Notícias"},"word_count":{"0":"600 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Dias para um visto para a Nova Zelândia\nUm visto para a Nova Zelândia demora 381 dias a ser emitido, o processo mais longo dos países que integram o ranking. O preço é também o mais elevado do conjunto das urbes analisadas (1847 euros("},"remaining_content":{"0":"560\nEuros mês no Cairo, a cidade mais barata\nO Cairo, no Egito, é a cidade do ranking mais económica, com preços mensais da ordem dos 560 euros. Tem os custos mais baixos no que se refere ao aluguer de casas e ao transporte.\nNÚMEROS\nAluguer de um apartamento na capital terá sempre um custo superior a 500 euros por mês\nSão precisos mais\nde mil euros\/mês para viver em Lisboa\nCapital é a 57.a cidade mais cara de lista que analisa 80 potencialmente interessantes para os jovens nómadas digitais e millennials\nSónia Santos Pereira\nlocais@jn.pt\nLISBOA São necessários 1032 euros para que um estrangeiro se instale em Lisboa. A Nestpick, plataforma de aluguer de apartamentos mobilados, fez as contas ao custo da renda, alimentação, transporte, comunicações e obtenção de visto, e concluiu que Lisboa é a 57.a metrópole mais cara de uma lista de 80 cidades do Mundo. O ranking teve por base os destinos mais populares em termos de oportunidades de emprego, onde se encontram as melhores universidades e culturas em ascensão.\nSegundo o estudo da Nestpick, em Lisboa, um apartamento de um quarto com 39 metros quadrados (o espaço mínimo recomendado para uma pessoa( tem um custo mensal da ordem dos 529 euros. A este valor, a empresa soma 323 euros para alimentação, 36 para transporte e quase 50 euros para comunicações (telemóvel e internet(. Quem necessitar de visto de entrada tem de dispor de mais 94 euros para o documento e aguardar 56 dias pela emissão.\nO índice, que visa responder às dúvidas do crescente número de nómadas digitais, millennials, estudantes e expatriados à procura de oportunidades de emprego e de uma vida longe da casa-mãe, é liderado pelo Dubai. Esta cidade dos Emirados Árabes Unidos tem um custo mensal superior a 3600 euros, sendo que é onde os preços da Internet são mais elevados (94,66 euros(.\nEUROPA NO TOP TEN\nA segunda posição na lista é ocupada por Auckland, urbe que exige uma despesa no primeiro mês de 3420 euros. São Francisco, nos Estados Unidos da América, é a cidade que se segue no ranking, exigindo um investimento de 3216 euros, destacando-se pelos preços dos apartamentos, que atingem valores superiores a dois mil euros. Saliente-se que aos valores mensais deve subtrair-se o custo do visto para aferir do valor das despesas médias por mês.\nNova Iorque e Londres, as duas \"capitais do Mundo\" – como são muitas vezes denominadas –, ocupam respetivamente a quarta (2879 euros( e quinta (2738 euros( posições Londres tem os transportes mais caros do ranking. No top 10, destacam-se ainda três cidades europeias, Oslo (7.oº lugar(, Zurique (8.oº( e Amesterdão (10.oº(. Nesta \"short list\" surgem ainda Sydney (6.oº(, na Austrália, e Telavive (9.oº(, em Israel.\nA ECONÓMICA BUCARESTE\nNo fim da lista, encontram-se cinco cidades europeias. Um jovem consegue instalar-se em Bucareste, na Roménia, com um investimento de 644 euros. Esta cidade é a terceira mais barata do ranking Nestpick. Budapeste é ligeiramente mais cara, mas ainda assim atrativa, tendo em conta os 742 euros mensais necessários para viver. Riga, na Letónia, e Sofia, na Bulgária, apresentam-se também bastante competitivas, com as despesas a rondarem os 795 e 812 euros, respetivamente. v\nPAULO SPRANGER\/ GLOBAL IMAGENS"},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"JNLNEG0020180618ee6i00049"},"has_corona_label":{"0":false}}