{"headlines":{"0":"Fernando Medina visitou escolas básicas do 1.0 Ciclo que foram renovadas"},"pub_date":{"0":"18 September 2019"},"source_name":{"0":"Jornal de Notícias"},"word_count":{"0":"476 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Câmara de Lisboa vai requalificar\nescolas EB 2\/3"},"remaining_content":{"0":"Autarquia promete ainda iniciar um programa\nde manutenção corrente nas instituições do 1.0 Ciclo\nEDUCAÇÃO A Câmara Municipal de Lisboa (CML( vai iniciar um programa de requalificação das escolas do segundo e terceiro ciclos que passaram para a alçada da autarquia ao abrigo da descentralização de competências, anunciou ontem o presidente, Fernando Medina. Além da requalificação destas escolas, a CML vai iniciar um programa de manutenção corrente pesada das escolas de Lisboa do primeiro ciclo que estão na sua dependência.\nFernando Medina visitou ontem duas das sete escolas básicas do primeiro ciclo que este ano foram renovadas pela CML -Professor Agostinho da Silva (Marvila( e Eng.º Duarte Pacheco (Beato(. \"Escolas como estas vão abrir sete, no arranque deste ano letivo, o que é um número muito significativo. No próximo ano teremos oito escolas também a serem concluídas para integrarem este parque das escolas do primeiro ciclo de Lisboa\", afirmou, salientando que no conjunto das sete escolas que abrem renovadas este ano estão entre 800 e 1000 crianças e que é assegurado um acréscimo de 500 vagas nos jardins de infância da cidade.\nCom estas renovações, encerra no próximo ano o ciclo das grandes intervenções nas escolas do primeiro ciclo, que \"permitiu até agora cerca de 85 intervenções, nas 95 escolas que a cidade tem\". Segundo o autarca, em causa está \"um investimento total que superará largamente os 100 milhões\".\n\"Para o primeiro ciclo vamos entrar num programa de manutenção corrente regular, porque uma das dificuldades que nós enfrentamos no parque escolar até à escola nova foi a inexistência de um programa sistemático e regular de grandes intervenções\", anunciou Medina.\nEste programa reflete-se em planos anuais de recuperação e de intervenção, porque a falta de um plano assim tem conseguido até agora a degradação da qualidade da escola \"durante muito tempo e depois cria um problema acrescido que só tem solução com uma intervenção de fundo\", acrescentou.\nAPOIO DO LNEC\nO presidente da CML considerou que atualmente os edifícios das escolas do segundo e terceiro ciclos, cuja manutenção era competência da administração central, são os que estão em pior estado, mas agora que passaram para a competência da Câmara vão ser intervencionados num novo programa de requalificação.\n\"Vamos fazer um levantamento sistemático da situação das várias escolas, aliás já está encomendado ao LNEC [Laboratório Nacional de Engenharia Civil] e, na base desse trabalho, vamos proceder ao lançamento dos concursos para os projetos, para as obras e assumir a função que agora será nossa, de lidar com o parque escolar do segundo e terceiro ciclos\", anunciou.\nFernando Medina falava no final da visita à renovada Escola Básica Eng.º Duarte Pacheco (Beato(, que nos últimos dois anos e meio teve obras de requalificação. v"},"query":{"0":""},"query_date_from":{"0":"2019\/09\/18"},"query_date_to":{"0":"2019\/09\/18"},"doc_id":{"0":"JNLNEG0020190918ef9i00035"},"has_corona_label":{"0":false}}