{"headlines":{"0":"Seixal sem cheias e distrito de Setúbal \"calmo\""},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"Correio da Manha"},"word_count":{"0":"442 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Uma estrada na zona ribeirinha ficou alagada esta noite.\nUma estrada na zona ribeirinha do Seixal ficou alagada esta noite, coincidindo com o pico da maré, cerca das 03h00, mas a situação estava calma, disse à Lusa um responsável da proteção civil municipal."},"remaining_content":{"0":"As autoridades locais tinham alertado na quinta-feira à tarde para a possibilidade de cheias na zona baixa do concelho, no Núcleo Urbano Antigo, apelando à população para salvaguardar os bens, vedar as portas e desligar a eletricidade entre as 02h00 e as 04h00 de hoje, uma \"situação que acabou por não se verificar\", disse à Lusa Rui Pablo, coordenador no terreno da proteção civil do Seixal.\n\"Não há bens em risco\", sublinhou.\nPelas 03h00, registou-se a preia-mar, o que provocou uma \"subida da maré um pouco acima\" do nível normal, indicou à Lusa Rui Pablo.\nA Avenida Nuno Álvares, junto ao rio, ficou alagada, mas \"sem problemas de maior\", e as autoridades mantiveram a estrada aberta.\n\"Os carros passam, com dificuldade e devagar, mas passam, e a esta hora [cerca das 03:00] não há trânsito que justifique\" a interrupção da circulação, disse a mesma fonte.\nAs autoridades esperam um desagravamento da situação nas próximas horas.\nContactada pela Lusa, fonte do Comando Distrital de Operações de Socorro de Setúbal também disse que esta noite não há \"ocorrências significativas\" no distrito e que a situação está \"relativamente calma\".\n\"Não há registo de agravamento meteorológico, mas mantemos a monitorização ativa e em articulação constante com a proteção civil\", referiu.\nNa quinta-feira, o mar transpôs o molhe que protege as casas da Cova do Vapor, na Trafaria, Almada, inundando quatro imóveis e cortando o acesso principal à localidade.\nEm comunicado, a Câmara Municipal de Almada avançou que a estrada de acesso à aldeia da Cova do Vapor \"por motivos de segurança, vai permanecer, para já, encerrada\", remetendo para esta sexta-feira uma \"nova avaliação dos danos\" e das condições para a reabertura da via.\nTambém no concelho de Almada, três casas do Bairro do Segundo Torrão, na Trafaria, ficaram inundadas e um carro foi arrastado pela ondulação forte, disse fonte da Autoridade Nacional de Proteção Civil.\n\"Cerca das 15h00, registou-se um pico da maré na Trafaria. O mar galgou, foram afetadas três habitações e um veículo foi arrastado pela água e, entretanto, já foi recuperado\", disse a mesma fonte, acrescentando que não há vítimas a registar.\nO mau tempo causou também danos no Portinho da Arrábida, em Setúbal, com o abatimento do muro de proteção junto às casas, segundo informou o Clube da Arrábida em comunicado."},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"CRMAON0020180302ee3200006"},"has_corona_label":{"0":false}}