{"headlines":{"0":"Timor. Taur Matan Ruak indigitado como novo PM"},"author":{"0":"Agência Lusa"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"Observador"},"word_count":{"0":"566 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Taur Matan Ruak era número dois da lista da coligação Aliança de Mudança para o Progresso, atrás do líder histórico Xanana Gusmão, que vai assumir o cargo de ministro Conselheiro do primeiro-ministro.\nTaur Matan Ruak foi indigitado primeiro-ministro de Timor-Leste pela coligação Aliança de Mudança para o Progresso (AMP), vencedora das legislativas de maio, que informou dessa decisão a Presidência da República na semana passada, disseram hoje à Lusa fontes partidárias."},"remaining_content":{"0":"Antigo chefe de Estado e presidente do Partido Libertação Popular (PLP), uma das três forças que integram a AMP, Taur Matan Ruak era número dois da lista da coligação, atrás do líder histórico Xanana Gusmão, que vai assumir o cargo de ministro Conselheiro do primeiro-ministro.\nAs mesmas fontes confirmaram que Xanana Gusmão, que é presidente do Congresso Nacional da Reconstrução Timorense (CNRT), não vai ter competências formalmente atribuídas no organigrama do executivo, mas terá liberdade para apoiar todo o Governo.\nFonte da AMP confirmou à Lusa que a indigitação de Taur Matan Ruak foi enviada na quinta-feira para o Presidente da República, Francisco Guterres Lu-Olo, que hoje anunciou para terça-feira uma ronda de contactos com as forças políticas com assento parlamentar tendo em vista a \"indigitação\" do primeiro-ministro. A expectativa da AMP é que o calendário seja agora acelerado e que a tomada de posse do VIII Governo constitucional possa ocorrer ainda esta semana, referiam outras fontes do CNRT e do PLP ouvidas pela Lusa.\nXanana Gusmão terá, juridicamente, o estatuto de ministro de Estado - ainda que isso não figure na sua nomenclatura -, devendo Agio Pereira ser outro ministro de Estado, com a competência idêntica à que tinha no VI Governo, e cuja designação era ministro da Presidência do Conselho de Ministros.\nNo topo do executivo estará outra figura do CNRT, nomeadamente o seu secretário-geral, Francisco Kalbuadi Lay, que será ministro Coordenador e terá a tutela sobre as pastas de Comércio, Indústria, Turismo e Ambiente, referiram as mesmas fontes. Quinto na hierarquia do Governo será o número dois do PLP, Fidelis Magalhães, que depois de ter liderado na última legislatura a bancada do seu partido passa agora a ter as competências de ministro para os Assuntos Parlamentares e da Administração.\nFonte da AMP confirmou à Lusa que no passado fim de semana a composição final do executivo ainda estava a ser fechada pelos principais líderes. Ainda assim há já vários nomes confirmados, muitos deles já membros de anteriores executivos, nomeadamente o VI Governo constitucional, ainda que agora estejam em pastas diferentes.\nGastão Sousa que foi ministro das Obras Públicas vai substituir Xanana Gusmão na sua última pasta, como ministro do Planeamento e Investimento Estratégico, Alfredo Pires deverá manter a paste de Petróleo e Recursos Minerais e Tomás Cabral vai passar a ministro da Administração Estatal. Dionisio Babo, que liderou a Administração Estatal no VI Governo, deverá ser o novo ministro dos Negócios Estrangeiros e Cooperação\nOutros dos nomes dados como certos por fontes da AMP é o de Armanda Berta, a presidente do Kmanek Haburas Unidade Nacional Timor Oan (KHUNTO) - o outro parceiro da coligação - que vai ocupar a importante paste de ministra da Solidariedade Social.\nGlobalmente o Governo deverá ter cerca de 40 elementos, integrando membros dos três partidos da AMP, com o elenco a ser conhecido, previsivelmente, esta semana.\nClique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"OBSEV00020180618ee6i000bg"},"has_corona_label":{"0":false}}