{"headlines":{"0":"Concorrência multa EDP em 48 milhões"},"author":{"0":"Ana Suspiro"},"pub_date":{"0":"18 September 2019"},"source_name":{"0":"Observador"},"word_count":{"0":"1045 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"A elétrica foi condenada por abuso de posição dominante na produção de eletricidade. Autoridade da Concorrência aplica multa de 48 milhões e diz que consumidores foram prejudicados em 140 milhões.\nA Autoridade da Concorrência (AdC) condenou a EDP por abuso de posição dominante. A coima de 48 milhões de euros foi aplicada à EDP Produção por manipular a oferta de serviços de sistema que regula a disponibilidade das barragens para entregar energia ao sistema."},"remaining_content":{"0":"Em causa está uma prática que segundo o regulador terá durado cinco anos, entre 2009 e 2013, e que limitou a oferta de capacidade das centrais a operar ao abrigo do regime CMEC (custos de manutenção do equilíbrio contratual), no qual a remuneração é garantida, para a desviar para centrais que operam em regime de mercado. A AdC acrescenta que esta atuação trouxe um duplo benefício à EDP Produção que se traduziu num prejuízo para os consumidores calculado em 140 milhões de euros.\nA sobrecompensação às centrais da EDP, sobretudo barragens, foi conseguida por duas vias, o aumento do preço da energia devido a serviços mais caros e a uma subida da parcela de custos que é financiada pelas compensações pagas ao abrigo do regime CMEC. Este mecanismo que beneficiou a maioria das centrais da EDP tem sido apontado como uma das principais fontes das chamadas rendas excessivas no setor da eletricidade.\nA prática que agora é sancionada só foi possível por causa da existência dos CMEC e porque a EDP tem um posição dominante na produção de eletricidade em Portugal, em particular no que toca a barragens, o que também lhe dá grande força no mercado que gere os serviços de sistema. Algumas das centrais envolvidas nesta investigação estão em processo de venda a investidores internacionais e já perderam o direito à remuneração garantida que era dada pelo CMEC.\nA condenação agora conhecida surge já depois do contraditório feito pela empresa após ter sido comunicada a nota de ilicitude em setembro do ano passado.\nOs serviços de sistema permitem à REN (Rede Elétrica Nacional) assegurar que existe um equilíbrio constante entre oferta e a procura de eletricidade, gerindo os eventuais desvios que resultem da produção de energia face ao consumo. De acordo com a Autoridade da Concorrência, a EDP Produção foi condenada por abuso de posição dominante, na forma de abuso de exploração.\nhttps:\/\/observador.pt\/2018\/09\/03\/concorrencia-acusa-edp-de-abuso-de-posicao-dominante-e-de-causar-dano-de-140-milhoes-aos-consumidores\/\nMultas de 351 milhões a grandes empresas, banca e seguros\nCom a multa à elétrica, que é uma das maiores imposta a apenas uma empresa, a Autoridade da Concorrência deverá registar este ano o maior volume de coimas aplicado e que visaram o setor financeiro e a energia, mas também o negócio das bebidas. Só em quatro processos contra grandes empresas, bancos e seguradoras, a Concorrência aplicou coimas de 351 milhões de euros: 225 milhões a 14 bancos, 54 milhões a quatro seguradoras e 24 milhões de euros à Superbock por fixação de preços mínimos.\nNa calha poderá estar uma nova multa milionária numa investigação cuja nota de ilicitude foi conhecida em março deste ano e que envolve outra vez a Superbock, mas também as grandes cadeias de distribuição, mais uma vez por fixação de preços mínimos.\nhttps:\/\/observador.pt\/2019\/03\/22\/concorrencia-acusa-grupos-de-distribuicao-e-cervejeiras-de-concertarem-precos\/\nA maior multa individual de 82 milhões de euros foi imposta à Caixa Geral de Depósitos por ter participado numa troca de informações sobre spreads nos créditos à habitação, consumo e empresas por mais de dez anos. Pela mesma razão o BCP foi multado em 60 milhões de euros, seguindo-se agora a coima da EDP. No entanto, nos casos de multas mais elevadas, quase todos os visados anunciaram a intenção de recorrer da condenação para o Tribunal do Comércio de Santarém.\nSuspeitas de manipulação dos preços na eletricidade têm vários anos\nAs suspeitas sobre a oferta de disponibilidade por parte das barragens da EDP nasceram em 2013 depois de uma averiguação conjunta da Entidade Reguladora dos Serviços Energéticos e da Autoridade da Concorrência. O secretário de Estado da Energia de então, Artur Trindade, impôs por portaria um limite ao preço a cobrar pelos serviços de sistema, baixando os ganhos da elétrica, a partir desse ano. Ao mesmo tempo, foi dada ordem para a realização de uma auditoria independente à remuneração das centrais da EDP, feita pelo Brattle Group e cujas conclusões foram entregues já ao atual Governo.\nhttps:\/\/observador.pt\/2016\/03\/21\/auditoria-confirma-subida-anormal-das-margens-centrais-da-edp-2012-2013\/\nEsta auditoria, noticiada pelo Observador, apontava para uma subida anormal das margens obtidas pelas barragens da EDP entre 2012 e 2013, e ganhos na ordem dos 70 milhões de euros, mas não era conclusiva quanto a um comportamento deliberado da empresa para obter esses lucros.\nO então secretário de Estado, Jorge Seguro Sanches, enviou a auditoria para investigação à Autoridade da Concorrência em 2016 e é dessa iniciativa que resulta a atual condenação. O ex-secretário de Estado da Energia também admitia rever em baixa custo final do ajustamento dos contratos CMEC (custos de manutenção do equilíbrio contratual) a pagar à EDP, em função de uma avaliação mais conclusiva de sobrecompensações obtidas no passado pela empresa nas centrais que operavam neste regime.\nA prática incide sobre a banda de regulação secundária, um serviço de sistema prestado pela EDP ao gestor da rede, a REN, e que permite assegurar que existe um equilíbrio constante entre produção e consumo, corrigindo eventuais assimetrias rapidamente. Esse serviço, que consiste numa reserva de disponibilidade para produzir mais ou produzir menos, é remunerado e a fatura vai aos custos gerais do sistema pagos por todos os consumidores de eletricidade.\nNum documento de perguntas e respostas sobre o caso, a Concorrência esclarece que o valor da multa de 48 milhões de euros teve em conta vários fatores, entre os quais a dimensão do mercado, a gravidade da prática e os anos em que durou. E adianta que se trata de uma sanção para punir uma prática ilegal da concorrência, não sendo o seu objetivo compensar os consumidores dos prejuízos identificados.\nClique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2019\/09\/18"},"query_date_to":{"0":"2019\/09\/18"},"doc_id":{"0":"OBSEV00020190918ef9i000bg"},"has_corona_label":{"0":false}}