{"headlines":{"0":"Nos Alive será o palco da estreia"},"pub_date":{"0":"18 September 2019"},"source_name":{"0":"Jornal de Notícias"},"word_count":{"0":"364 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"de Taylor Swift em Portugal\nMÚSICA Taylor Swift vai estrear-se em Portugal em 2020, com um concerto agendado para 9 de julho, no festival Nos Alive, no Passeio Marítimo de Algés, em Oeiras. A cantora e compositora norte-americana, considerada a artista mais influente no Twitter, é o segundo nome confirmado para o festival promovido pela Everything is New, de Álvaro Covões. Taylor Swift , de 29 anos, lançou, este ano, o sétimo álbum da carreira, \"Lover\"."},"remaining_content":{"0":"Advogado Rui Patrício é o novo administrador da Fundação Berardo\nNOMEAÇÃO O advogado Ruí Patrício é o novo membro do conselho de administração da Fundação de Arte Moderna e Contemporânea - Coleção Berardo (FAMC( nomeado pelo Governo, anunciou ontem o Ministério da Cultura. De acordo com um comunicado oficial, a decisão da ministra da Cultura, Graça Fonseca, surge na sequência de uma notícia do Jornal Económico de que João Neves, nomeado como administrador pelo anterior ministro Luís Filipe Castro Mendes, apresentou a demissão à tutela na semana passada.\nAntigo ministro Laborinho Lúcio lança novo romance\nLITERATURA \"O Beco da Liberdade\", envolvendo um \"estranho homicídio, é o novo romance de Álvaro Laborinho Lúcio, antigo ministro da Justiça e juiz jubilado do Supremo Tribunal de Justiça, que nos últimos anos tem dividido a sua paixão pelo Direito com a escrita ficcional. Esta obra de ficção, que o autor diz não ter qualquer correspondência com a realidade, e que reflete sobre o bem e o mal, a liberdade e a ética, será apresentada amanhã por Guilherme d’Oliveira Martins, no El Corte Inglés de Lisboa.\nA FECHAR\nElisabete Matos entra em funções a 1 de outubro\nS. CARLOS A soprano portuguesa Elisabete Matos assume a direção artística do Teatro Nacional de São Carlos, em Lisboa, a partir de 1 de outubro, indica um despacho ontem publicado em Diário da República. O mandato da nova diretora artística vigora até 30 de setembro de 2022. A nomeação de Elisabete Matos para a direção artística daquele teatro lírico foi anunciada pelo Ministério da Cultura, no passado dia 2, recordando a carreira internacional de mais de 25 anos da soprano, que passou pelos mais destacados palcos mundiais."},"query":{"0":""},"query_date_from":{"0":"2019\/09\/18"},"query_date_to":{"0":"2019\/09\/18"},"doc_id":{"0":"JNLNEG0020190918ef9i00030"},"has_corona_label":{"0":false}}