{"headlines":{"0":"Tecnologia. Governo e Cisco assinam memorando"},"author":{"0":"Rita Porto"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"Observador"},"word_count":{"0":"310 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O primeiro-ministro e o presidente da empresa de tecnologia assinaram esta quinta-feira um acordo, que terá uma duração de dois anos, para promover a tecnologia em Portugal.\nO Governo e a Cisco assinaram um memorando de entendimento para promover a tecnologia em Portugal durante os próximos dois anos. A notícia está a ser avançada pelo Expresso, que revela que o acordo foi assinado esta quinta-feira pelo primeiro-ministro António Costa, pelo presidente da empresa, Chuck Robbins, e pela diretora geral da Cisco Portugal, Sofia Tenreiro."},"remaining_content":{"0":"Num comunicado enviado pela empresa ao semanário, o acordo irá focar em diversas áreas do Programa Nacional de Reformas. A modernização no área do serviço público é uma delas, isto é, criar \"plataformas seguras que vão potenciar a colaboração do Governo e os serviços digitais\", bem como o empreendedorismo e inovação, focando-se no apoio a novas startups e promover a expansão a nível internacional de startups locais.\nOutra das áreas é a educação e melhoria das competências digitais, implementando, através do programa Cisco Networking Academy, cursos sobre redes e cibersegurança, tendo como público-alvo escolas secundárias e as pessoas com mais de 45 anos. O acordo prevê ainda um plano, com a duração de quatro anos, ligado à indústria 4.0 para melhorar os serviços tanto para a população como para os negócios. Na área da cibersegurança, a Cisco irá trabalhar com vários ministérios e entidades para criar ou melhorar infraestruturas que garantam a segurança e a privacidade.\n“Ao acelerar a agenda da digitalização nacional, Portugal pode aumentar o seu PIB, criar mais empregos e melhorar a inclusão digital da nossa população e dos nossos negócios”, afirma António Costa, citado no comunicado da Cisco. A empresa já fez parcerias semelhantes com países como França, Israel, Índia e México.\nClique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"OBSEV00020180302ee320002w"},"has_corona_label":{"0":false}}