{"headlines":{"0":"Negrão pede desculpa para evitar paz podre"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"Correio da Manha"},"word_count":{"0":"305 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Rio quer nova etapa. Deputados fizeram críticas mas gostaram da humildade de Negrão.\nO presidente do grupo parlamentar do PSD, Fernando Negrão, pediu desculpa aos deputados na primeira reunião da bancada social-democrata após a mudança de líder. No mesmo dia, o presidente do partido, Rui Rio, pediu à bancada uma \"nova etapa\" sem \"paz podre\"."},"remaining_content":{"0":"Negrão aproveitou a intervenção inicial na reunião para lamentar os \"excessos de linguagem\", aliviando a contestação interna. Na resposta, os ex-líderes parlamentares que ainda são deputados apontaram-lhe críticas. Ainda assim, \"todos gostaram do pedido de desculpas\", revelam fontes do partido. Luís Montenegro apontou o facto de Negrão ter apelidado de \"infantil\" o posicionamento de Sérgio Azevedo sobre os votos em branco. Para Hugo Soares, o pedido de desculpas de Negrão já lhe permite \"aspirar a líder\".\nAguiar Branco foi o mais contundente e acusou Rio de usar o grupo parlamentar para afirmar uma liderança forte e lamentou a ausência do novo líder na primeira reunião da bancada. No final, Negrão disse acreditar que \"os problemas estão resolvidos\". Já Rio, que se encontrou com a líder do CDS, voltou a deixar entreaberta a porta de saída aos deputados que não queiram trabalhar com a atual direção.\nRio coloca CDS no mesmo plano que PS\nDepois de almoçar com Assunção Cristas, Rui Rio referiu-se ao novo posicionamento que pretende para o PSD ao afirmar que \"não há nenhuma aproximação ao PS\". \"A aproximação é a mesma que há ao CDS.\" O líder do PSD sublinhou que \"neste momento cada um faz o seu caminho\", acrescentando que apenas existe uma coisa que une os dois partidos: \"Sermos oposição ao atual Governo.\" Rio diz que futuras coligações eleitorais não estiveram na ementa do almoço, que durou cerca de duas horas."},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"CRMAON0020180302ee320000j"},"has_corona_label":{"0":false}}