{"headlines":{"0":"Soares e Bas Dost são ases fora do baralho"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"Diário de Notícias"},"word_count":{"0":"399 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Clássico. FC Porto e Sporting apresentam-se desfalcados dos seus goleadores. Só o dragão Marega é certo. Piccini é outra baixa leonina\nFC Porto e Sporting defrontam-se esta noite (20.30, SportTV1( para a 25.ª jornada da Liga, numa partida que se apresenta mais decisiva para os leões, que se perderem no Estádio do Dragão hipotecam praticamente as hipóteses de conquistar o título, pois os portistas levam cinco pontos de vantagem e, em caso de triunfo, aumentariam essa diferença para oito."},"remaining_content":{"0":"O quarto clássico da época entre as duas equipas está marcado pelas baixas e dúvidas que baralham as contas dos treinadores. Logo à partida, estão ambos com dificuldades no ataque, pois Soares, que marcou sete golos nos últimos quatro jogos para o campeonato, é ausência certa para Sérgio Conceição. O brasileiro, que apontou o único golo nos três clássicos disputados com os leões esta temporada, lesionou-se na coxa esquerda frente ao Portimonense. A este junta-se a dúvida em torno de Aboubakar, que já se treina de forma condicionada, mas não joga há um mês. Assim, Marega está certo no ataque, e Gonçalo Paciência e Waris são as outras opções.\nDo lado do Sporting, a grande ausência é o holandês Bas Dost, que ontem não seguiu viagem para o Porto, apesar de na conferência de imprensa Jorge Jesus ter dito que só teria certezas no treino desta manhã. Certo é que o melhor marcador da equipa – 20 golos em 21 jogos na Liga – está fora e as alternativas são Doumbia, Montero e Rafael Leão.\nQuanto às restantes dores de cabeça, Sérgio Conceição já sabe que não pode contar com os lesionados Alex Telles, continuando Diogo Dalot no onze, e Danilo Pereira. Quanto ao la teral-direito Ricardo Pereira, en contra-se em dúvida, sendo mais provável a continuidade de Maxi Pereira na equipa. Corona está recuperado e deve ser titular.\nJá Jorge Jesus tem outra baixa de vulto: trata-se do defesa-direito Piccini, que assim será rendido por Ristovski, que recuperou da gripe. Gelson está castigado, mas seguiu viagem, pois a SAD leonina fez um pedido de despenalização do jogador que será hoje conhecido. Boas notícias são o regresso de Mathieu (após castigo(, bem como de Palhinha, Fábio Coentrão e William, que recuperaram de gripe, sendo que os dois últimos devem ser titulares.\nCARLOS NOGUEIRA"},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"DIARNOT020180302ee3200022"},"has_corona_label":{"0":false}}