{"headlines":{"0":"Dominic West \"Receei que houvesse um propósito moralista\""},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"Diário de Notícias"},"word_count":{"0":"448 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O ator que dá vida a Noah Solloway, Dominic West, foi pai de Lara Croft no remake com Alicia Vikander e Willy em Colette com Keira Knightley. Falámos com ele sobre a nova temporada em The Affair e da sua personagem, que é, muitas vezes, difícil de ver.\nO que vai acontecer na quarta temporada?"},"remaining_content":{"0":"O Noah está sozinho e os filhos não querem saber dele. Volta a ser professor numa escola pública, em Compton, e torna-se mentor de um dos estudantes. Inevitavelmente, acaba na cama da mãe do aluno. Há muitas discussões em torno da raça, a forma como ela define as relações.\nExiste uma mensagem na série?\nSempre tive algum receio de que houvesse um propósito moralista. Não sei onde vai dar, mas não me parece que recomende traições. É uma discussão sem fim.\nQue tipo de reação recebe?\nAs pessoas pensam que o Noah é uma pessoa horrível. Eu acho que ele se comporta de uma forma em que, caramba, um pai de quatro crianças não faria isso… Mas é realista.\nPorque é que há tanto interesse sobre o tópico?\nHá muita gente a trair, é uma realidade. A sociedade tem uma neurose em relação às relações, que esta série mostra. Há uma expectativa neurótica sobre o que vamos extrair de uma relação. Queremos ter tudo nela, tem de ser perfeita. Há uma expectativa irrealista sobre o envolvimento de um parceiro na nossa vida.\nCasamento é a melhor solução?\nÉ parte do que são as expectativas. Sonha-se com o casamento dos contos de fadas, filhos encantadores e uma felicidade celestial. Isso raramente funciona, mas ainda não encontrámos solução melhor. É como a democracia, um sistema terrível salvo todas as alternativas.\nComo é trabalhar neste formato narrativo?\nÉ excelente, porque representamos uma cena de formas diferentes. Afastamo-nos da ideia de que uma personagem \"nunca faria\" algo. Ponha qualquer pessoa em qualquer situação e somos todos capazes de tudo, de sermos assassinos ou pessoas horríveis, ou capazes de grande altruísmo. É interessante para um ator representar os extremos – o homem simpático, que é o que me lembro de ser, e o sádico brutal, que é o que a ex-mulher vê em mim.\nA verdade é uma questão de perspetiva. Afeta-o como ator?\nTive algumas dificuldades com isso na última temporada: o que é que realmente aconteceu? Só dá para representar a verdade de cada momento. A narrativa em perspetiva é um dos grandes atrativos da série. O que recordamos de episódios muito emotivos nas nossas vidas pode ter visões opostas. Sabemos, através de todos os tribunais de divórcio, que é assim que agimos."},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"DIARNOT020180618ee6i0000c"},"has_corona_label":{"0":false}}