{"headlines":{"0":"JÚLIO MENDES Presidente do Vitória promete não cometer os mesmos erros caso vença as eleições e pretende dar mais atenção aos sócios"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"O Jogo"},"word_count":{"0":"430 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"\"TEREMOS UMA GESTÃO PRÓXIMA DAS PESSOAS\"\nO dirigente deixou alfinetadas a Júlio Vieira de Castro ao dizer que o opositor se enganou a contar jogadores quando este referiu que o clube tinha inscrito 309 atletas ao longo de quatro épocas"},"remaining_content":{"0":"TOMAZ ANDRADE\nbbb Na inauguração da sede de campanha do movimento Contigo Vitória, Júlio Mendes prometeu que, caso vença as eleições do dia 24 de março, a gestão do Vitória até 2021 será diferente da dos anos anteriores. \"Existem propostas a pensar nas pessoas e nos sócios. Para continuar a crescer, a parte material é importante, mas o foco neste triénio são as pessoas. Estivemos virados para questões financeiras e estruturais, mas agora a gestão será mais próxima das pessoas\", anunciou o candidato que encabeça a Lista B.\nSublinhando que não comentará aquilo que apelidou de \"atoardas\" durante a campanha eleitoral, Júlio Mendes admitiu erros de gestão ao longo do mandato que está a terminar. \"Com frontalidade, vamos dizer sempre a realidade que temos. Estamos mais experientes e não vamos cometer os mesmos erros. De qualquer forma não podemos permitir que transformem números em pânico social\", criticou o presidente do Vitória, numa referência ao que Júlio Vieira de Castro disse numa entrevista recente [falou em 309 jogadores inscritos nas equipas A e B entre 2013 e 2017, um número desmentido pelo clube, que diz ter havido 147 inscrições na Liga durante esse período]. \"Não sei especificamente o que disse hoje [ontem] Júlio Vieira de Castro. Segundo parece, apresentaram um pedido de desculpas porque os números não estavam corretos. Não quero correr o risco, tal como correu o candidato da lista opositora, de ter de pedir desculpa por erros de análise. Sei apenas que pediu desculpa porque se enganou a contar jogadores...\", afirmou Júlio Mendes.\nQuartel: Júlio Mendes inaugurou ontem a sede de\ncampanha do movimento Contigo Vitória\nO louvor de Júlio Castro à SAD\nPerante cerca de uma centena de adeptos, Júlio Mendes deu ontem início, em Urgezes, às sessões de esclarecimento do \"Contigo Vitória\". E jogou ao ataque. \"No dia 30 de setembro de 2017, houve uma assembleia geral da SAD com explicações sobre os jogadores que eram nossos, percentagens de passes, custos e comissões. E houve um voto de louvor à SAD. Um dos acionistas que o assinou foi... Júlio Vieira de Castro\", disse Mendes.\n\"Sei que Júlio Vieira de Castro pediu desculpa porque se enganou a contar jogadores...\"\nJúlio Mendes\nPresidente do V. Guimarães"},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"OJOGO00020180302ee320003l"},"has_corona_label":{"0":false}}