{"headlines":{"0":"GNR detetou quase 3.000 condutores aceleras"},"author":{"0":"PM - diáriOnline"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"Diário Online - Região Sul"},"word_count":{"0":"252 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"A Guarda Nacional Republicana (GNR), na semana compreendida entre dia 23 de fevereiro e 1 de março, detetou 11.061 infrações, sendo destas 2.857 excessos de velocidade.\nNo que concerne a outras infrações detetadas pelos militares da GNR, foram 587 relacionadas com tacógrafos, 522 por falta de inspeção periódica obrigatória, 453 por uso indevido do telemóvel no exercício da condução, 428 relacionadas com iluminação e sinalização, 397 por falta ou incorreta utilização do cinto de segurança e\/ou sistema de retenção para crianças, 321 por condução com taxa de álcool no sangue superior ao permitido por lei e 231 por falta de seguro de responsabilidade civil."},"remaining_content":{"0":"No mesmo período a força de segurança nacional deteve 360 pessoas em flagrante delito, destacando-se 157 por condução sob o efeito do álcool, 72 por condução sem habilitação legal, 28 por tráfico de estupefacientes, 12 por incêndios, 11 por furtos, 2 por posse ilegal de arma, 1 por violência doméstica 1 por invasão de área desportiva e 1 por arremesso de objetos em recinto desportivo.\nForam ainda apreendidas 68.825 doses de haxixe, 10 704 gramas de liamba, 164 doses de cocaína, 39 doses de heroína, 5 pés de cannabis, 6 armas de fogo, 123 munições de vários calibres, 9 armas brancas, 12 veículos, 542 litros de álcool, 1.980 maços de tabaco, 7 250 cigarros avulso, 258 artigos contrafeitos, 2.180 quilos de pescado, 357 quilos de bivalves e 250 euros em numerário."},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"DIASUL0020180302ee320005l"},"has_corona_label":{"0":false}}