{"headlines":{"0":"Jari Ketomaa Piloto finlandês que disputou o WRC"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"Açoriano Oriental"},"word_count":{"0":"1054 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"alia hoje os ralis ao treino de pilotos, ajudando-os a melhorar o seu nível. Já trabalhou com dois açorianos\nJari Ketomaa faz parte de uma longa tradição de ‘finlandeses voadores’ nos ralis. Aos 39 anos, este piloto que foi vice-campeão do WRC2 em 2014 e três vezes campeão da Finlândia, já guiou todo o tipo de carros em diferentes competições e níveis de exigência."},"remaining_content":{"0":"Atualmente, partilha a sua atividade mais reduzida nos ralis com o treino de pilotos. Em Portugal, a experiência internacional de Jari Ketomaa já ajudou perto de uma dezena de pilotos, entre eles dois açorianos: Ricardo Moura e Luís Miguel Rego. Numa entrevista exclusiva ao Açoriano Oriental, Jari Ketomaa não fala especificamente sobre pilotos com quem trabalhou, por motivos de reserva profissional, mas aceitou falar sobre os princípios do treino. Uma entrevista que serve de ‘guia’ para pilotos que queiram evoluir.\nO Jari é um piloto profissional que ajuda pilotos não profissionais a melhorar o seu nível de pilotagem. Que tipo de cursos realiza e que conhecimentos procura transmitir aos pilotos?\nOs meus cursos estão direcionados não para pilotos que começaram agora, mas sim para pilotos que já estejam a atingir um nível de topo nos países onde correm. São normalmente pilotos que fazem bons tempos nos troços, mas ainda têm dificuldades em fazer um rali ‘limpo’ de problemas ou manter um ritmo consistente ao longo de um rali ou mesmo ao longo de toda a temporada.\nPortanto, aqui é importante trabalhar na capacidade de afinação do carro, para que o piloto sinta confiança a guiar. Procuro também fazer ver aos pilotos quais são as alturas em que se deve atacar ou se deve gerir e trabalho para melhorar a capacidade do piloto. Por isso, primeiro é preciso ter a noção do nível em que se está e depois planificar as áreas em que o piloto precisa melhorar.\nEste é um trabalho que se faz passo a passo, em que só se passa para o objetivo seguinte quando o objetivo anterior foi atingido, num trabalho que exige paciência e tempo. Não é um trabalho que se faça num só dia, porque é da própria natureza humana haver certas aprendizagens que só assimilamos após ‘dormirmos’ sobre o assunto. Isso faz com que uma evolução em que trabalhámos hoje, por exemplo, só ao fim de dois dias se comece a notar no comportamento do piloto.\nAcha que um piloto não profissional deveria investir primeiro em cursos para melhorar o seu nível de pilotagem e só depois investir na compra de um carro bom?\nTalvez nem uma coisa nem outra... Para mim, claramente a primeira coisa a fazer é comprar um carro barato e andar muito com ele, até o piloto se sentir confortável. Normalmente, é aqui que encontramos o problema, porque muitos pilotos não têm possibilidades nem encontram lugares para treinar com regularidade e, por isso, os cursos de pilotagem são, de facto, uma boa oportunidade para se poder aprender e andar bastante com o carro.\nAqui na Finlândia, por exemplo, as pistas de gelo são um lugar onde todos os pilotos começam a treinar, passando horas e horas, dias e semanas inteiras dentro do carro a guiar sobre um lago gelado. Não há atalhos para se atingir um nível de topo: só há uma forma de lá chegar que é guiar, guiar, guiar... Porque são muito poucos os pilotos que têm um talento de tal forma grande que mal se sentam no carro começam logo a ser rápidos e a conseguir bons resultados. Por isso, o meu conselho para quem começa é o de tentar encontrar um lugar onde possa treinar e guiar o máximo que puder.\nCom quantos pilotos já trabalhou em Portugal? Nos Açores, por exemplo, já trabalhou com Ricardo Moura e Luís Miguel Rego. Acha que nos Açores pode haver um piloto com nível internacional?\nNo continente português, trabalhei já com cinco pilotos. Quanto à segunda parte da pergunta, para se atingir um nível internacional não chegam apenas os dotes de pilotagem. Olhado somente para a técnica e a velocidade dos pilotos, há muitos pilotos que podem atingir um nível internacional.\nContudo, os ralis do WRC são essencialmente grandes desafios mentais, com todo o trabalho que é preciso fazer nos testes, durante os reconhecimentos e finalmente nos quatro dias do rali. Quer isto dizer que um piloto desse nível tem de ter uma grande capacidade mental de concentração.\nEste é, por isso, um aspeto que não posso avaliar nos pilotos antecipadamente e que só pode ser comprovado quando os pilotos avançam para um bem sucedido programa internacional.\nNum carro como o R5, acha que a capacidade de afinação do piloto pode ser tão importante para se ser rápido como a capacidade de pilotagem?\nEu penso que a afinação não é o primeiro aspeto para se ser rápido num R5, porque estes carros já são rápidos logo à saída da fábrica... Por isso, acho que a condução vem sempre primeiro, porque é só a partir da condução que o piloto pode trabalhar na afinação do carro para adaptá-lo ao seu estilo de pilotagem e tendo sempre em conta uma visão global do rali que vai disputar.\nNa Finlândia, os pilotos consagrados já retirados têm por hábito ajudar os jovens pilotos com talento a progredirem nas suas carreiras. Acha que esta é a principal razão do sucesso dos pilotos finlandeses no WRC?\nNão acho que o apoio dos pilotos mais velhos seja assim tão importante... Em primeiro lugar, como disse, treinar muito é essencial e a Finlândia é um bom país para treinar porque temos aqui muito espaço para guiar. Claro que não escondo o papel que tiveram pessoas como Timo Jouhki, Marcus Gronholm ou Harry Harkimo no apoio que deram a jovens pilotos no momento em que estes precisaram dar o salto para o WRC, porque os ralis também são feitos de conhecermos as pessoas certas que nos possam apoiar no momento certo. No entanto, é sempre preciso, em primeiro lugar, talento e muito treino.\nDepois, é preciso ter a mentalidade certa para que as coisas possam acontecer. E no fim, nunca podemos ter sucesso se não trabalharmos muito. ♦\nPara se atingir um nível internacional não chegam apenas os dotes de pilotagem... O WRC\né um desafio mental"},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"ACORES0020180618ee6i0001m"},"has_corona_label":{"0":false}}