{"headlines":{"0":"Mau tempo. Mar provocou estragos no Algarve"},"author":{"0":"Agência Lusa"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"Observador"},"word_count":{"0":"242 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Os dias de mau tempo no Algarve danificaram muitas estruturas junto ao mar, mas não há registo de feridos ou mortes na sequência destas destruições.\nDois dias de mau tempo no Algarve danificaram e destruíram estruturas junto ao mar, mas não houve danos pessoais, destacou esta quinta-feira o capitão do Porto de Portimão."},"remaining_content":{"0":"\"É um balanço positivo, pois não temos feridos nem mortos e os danos em estruturas eram expectáveis em zonas do litoral e mais expostas às condições adversas do mar\", disse à Lusa o responsável da Autoridade Marítima Nacional, Santos Arrabaça.\nAquele responsável acrescentou que \"a grande preocupação, devido à agitação marítima com ondas na ordem dos quatro metros\", continua a ser as pessoas que se aproximam de zonas junto a mar.\n\"Continuamos a apelar às pessoas que evitem situações de risco, e que não façam caminhadas junto ao mar, porque, por vezes, esquecem-se da imprevisibilidade do mar, porque a agitação marítima não é uma constante\", sublinhou.\nSantos Arrabaça disse ainda que no barlavento do Algarve, os maiores danos em estruturas verificam-se na zona da marina de Portimão, com a destruição de um restaurante que tinha sido edificado no areal.\n\"Existem danos também em passadiços, arrecadações e estruturas de madeira que estão nas praias um pouco por todo o litoral\", destacou Santos Arrabaça, acrescentando que \"de uma forma genérica, tudo tem corrido bem\".\nClique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"OBSEV00020180302ee32000b7"},"has_corona_label":{"0":false}}