{"headlines":{"0":"Futuro de Bruno de Carvalho está em jogo na assembleia geral de sábado"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"Jornal de Notícias"},"word_count":{"0":"455 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Bruno confiante para AG destituitiva\nLíder leonino recebe feedback positivo dos núcleos que planeiam ir em massa à reunião magna de sábado"},"remaining_content":{"0":"Luís Mota\ndesporto@jn.pt\nSPORTING O futuro de Bruno de Carvalho na presidência do Sporting e do restante elenco diretivo estará em jogo na assembleia geral (AG( destituitiva do próximo sábado, mas o líder do clube está confiante num resultado positivo, pois pelo que o JN apurou tem recebido feedback muito positivo da maioria dos sócios nos núcleos em Portugal.\nO próprio presidente, que está suspenso de funções, deu essa indicação anteontem, na entrevista à SIC. \"Vamos esperar para ver se sou um homem isolado\", afirmou, com um sorriso irónico, Bruno de Carvalho, sobre o resultado da AG. No entanto, o líder leonino, reeleito em 2017, não conta ter a possibilidade de se defender na reunião magna, pois considera ter sido suspenso da condição de sócio, pelo que não reunirá os requisitos para poder entrar. Já Jaime Marta Soares, presidente a mesa da AG, tem uma versão diferente e espera que o dirigente máximo se desloque à Altice Arena para argumentar a sua defesa. Terá, inclusivamente, direito a falar durante um quarto de hora, sabe o JN, mais os três minutos que estarão à disposição de qualquer associado.\nTREINADOR VAI DAR VOTOS\nEntretanto, o processo de sucessão de Jorge Jesus vai de vento em popa. O nosso jornal apurou que o nome do treinador será divulgado até quarta-feira, um dia antes do início da pré-época, mas também o mais próximo possível da AG destituitiva, de forma a Bruno de Carvalho poder assegurar mais alguns votos.\nNesta altura, o escolhido permanece em segredo, num dossiê trabalhado pelo presidente e o diretor geral da SAD para o futebol, Augusto Inácio. Tudo indica que será o primeiro estrangeiro no consulado de Bruno de Carvalho. Claudio Ranieri e Peter Bosz são os nomes mais fortes e que viram fracassar outros projetos que planeavam assumir. v\nECOS DE ALVALADE\nMessi veta Gelson\nEsfumou-se o interesse do Barcelona em Gelson Martins, avançado que rescindiu com o Sporting. Segundo o \"Don Balón\", Lionel Messi terá vetado a contratação de mais um português amigo de... Cristiano Ronaldo.\nIronia no Facebook\nBruno de Carvalho voltou a usar o Facebook. No meio de alguns ataques, ironizou com o alegado falhanço na contratação de Deni Alar, avançado do Sturm Graz, devido à instabilidade em Alvalade.\nRescisões a oficializar\nRafael Leão e Battaglia ainda são jogadores do Sporting. A SAD ainda não oficializou a rescisão dos dois jogadores junto da CMVM, pelo que a desvinculação poderá ocorrer hoje por carta registada.\nNUNO PINTO FERNANDES\/ GLOBAL IMAGENS"},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"JNLNEG0020180618ee6i0002d"},"has_corona_label":{"0":false}}