{"headlines":{"0":"No coração das trevas"},"author":{"0":"Luís Miguel Oliveira"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"Publico Online"},"word_count":{"0":"801 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Sharunas Bartas, há quanto tempo: desde 2000 que não estreava em Portugal um filme dele, depois naquela segunda metade dos anos 90 ter sido uma coqueluche da época da descoberta dos cinemas “pós-soviéticos”, com aquele rol de títulos (Corridor, Few of Us) feitos de granito, metafísica e atmosfera pós-punk, que puseram tanta gente a falar, por exemplo, de um encontro entre Tarkovski e os Joy Division. O eclipse de Bartas talvez tenha uma explicação, aqueles últimos filmes distribuídos por cá (The House, Freedom) pareciam mostrar um cineasta a filmar à medida das expectativas do seu público, num solipsismo abstracto e simbolista de que a nossa memória guarda essencialmente uma impressão de exasperação. Em todo o caso, nada disso importa agora. Passaram quase vinte anos e o cinema de Bartas parece ter-se tornado noutra coisa. Desde logo, uma coisa profundamente embrenhada numa realidade histórica concreta e contemporânea."},"remaining_content":{"0":"“Geada” é a história de um casal de jovens lituanos que conduz uma furgonete carregada de “ajuda humanitária” entre Vilnius e as imediações de Donetsk, coração da estranhíssima guerra civil \/ invasão que desde há uns anos dilacera a Ucrânia (e há um ponto em que as personagens discutem precisamente isso: a Ucrânia vive uma guerra civil ou luta contra uma invasão russa?). Entre a Lituânia e a Ucrânia a furgonete passa pela Polónia, que com os outros dois forma o trio de países que co-produzem Geada; três países que por razões aproximáveis tem bastante a recear da Rússia, e manda a honestidade que se diga que Geada contém o suficiente para que se possa dizer que fazer (ou servir para) propaganda anti-russa é parte da sua razão de ser – algo que, por falar em honestidade, o filme prevê e assume, quando as personagens dizem, quase como se fossem porta-vozes do realizador, que podem apenas mostrar “um lado”. A esse lado, obviamente o lado do estado ucraniano, o filme oferece, numa longa cena, o microfone, quando dois soldados ucranianos falam da sua relação com o conflito e com o que está para eles em causa. É porventura o momento mais “oficial” do filme, em termos políticos, que Bartas tem a sagacidade de enformar em tom documental, como se fossem apenas dois homens, na frente de combate, a discursarem com uma energia que parece feita de espontaneidade (mas para os protagonistas do filme, os dois lituanos, que praticamente se limitam a ouvir, esses dois homens continuam a ser “outros”, o olhar do filme não se chega a confundir com os deles). Tom documental, dissemos, que é uma constante do filme, no seu trajecto, muito “road movie”, pelas estradas nevadas da Ucrânia, rumo ao “coração das trevas”- são brilhantes os primeiros planos em que as personagens percebem que chegaram “à guerra”, com a descoberta dos prédios destruídos ou o aparecimento, no meio da neve e da floresta, de uma coluna de tanques. Mostrar e falar de “política” e de “história” não é tudo, no entanto. Bartas filma os seus protagonistas como se eles vivessem uma réplica daquelas histórias arquetípicas sobre casais em crise em viagem por paisagens estranhas. Há ecos evidentes da Viagem a Itália de Rossellini, e ainda mais singularmente do “Desprezo” de Godard, naquela estranhíssima sequência do hotel de luxo em Kiev com o grupo de activistas ucranianos e franceses (é isto que lá está a fazer Vanessa Paradis), numa discussão cheia de blá blá blá (todos a “fazer política” no conforto de um hotel de 5 estrelas: aquilo começa a irritar e pela insistência percebe-se que Bartas quer mesmo que a gente se irrite, afinal quem vai pôr a pele em risco são os dois miúdos lituanos), noite que acaba com cada elemento do casal na companhia de um parceiro diferente. Este aspecto dá outra vertigem ao filme: há um conflito interior, a desenrolar-se com o conflito militar, exterior, em redor. O que explica, talvez, que o filme siga em crescendo irracionalmente auto-destrutivo. Porque é que o rapaz, no fim, quer ir ver a linha de combate, ver o abismo com os seus próprios olhos e mergulhar nele? Nunca saberemos, mas nessa formidável sequência final Bartas, dando “a guerra” no seu estado mais puro, esquecendo os “lados” e as razões de cada um para ficar apenas com a brutalidade e a selvajaria, parece encontrar a força visual e o dramatismo “telúrico” de alguns clássicos tardios (anos 70) do cinema de guerra soviético. Vem-nos à memória o Ascensão de Larissa Shepitko, e pelo movimento ascendente do impressionante derradeiro plano (uma espécie de improvável encontro entre o Goya dos Desastres da Guerra e o Google Earth), talvez à memória de Bartas também tenha vindo. Geada acaba em alta – acaba nas alturas. Seja bem regressado ao nosso convívio, Sr. Sharunas Bartas."},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"PUBLOO0020180302ee32000b8"},"has_corona_label":{"0":false}}