{"headlines":{"0":"A chegada do Aquarius a Valência foi um dia de gratidão"},"author":{"0":"Por João Ruela Ribeiro"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"Publico"},"word_count":{"0":"889 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Terminou a odisseia das mais de 600 pessoas que viram a sua entrada em Itália recusada. Valência recebeu-os com emoção. Começa agora a longa espera para saberem se conseguem asilo\nObrigado - fosse em inglês, francês ou espanhol - foi a palavra mais pronunciada pelas centenas de resgatados que conseguiram finalmente chegar a terra firme, depois de serem recebidos em Valência às primeiras horas da manhã de ontem. Alguns não sabiam sequer que língua é falada no país que os aceitou acolher, mas a gratidão de quem esteve perto de perder o pouco que já tinha é uma linguagem universal."},"remaining_content":{"0":"A emoção contagiou o enorme contingente de médicos, enfermeiros, tradutores, voluntários e até forças de segurança, que estavam em terra assim que as primeiras pessoas começaram a abandonar os barcos. \"Bem-vindos\", diziam alguns, perante os muitos \"obrigado\" que ouviam. Os que chegavam cantavam de felicidade entre as lágrimas.\nPara trás ficaram dias marcados por um impasse assustador, quando o Aquarius, a embarcação que levava a bordo 630 pessoas que naufragaram no mar Mediterrâneo ao largo da costa líbia há uma semana, se deparou com a recusa do Governo italiano em abrir os seus portos. Sem o saber, aqueles homens, mulheres e crianças tornaram-se o símbolo da profunda divisão no seio da União Europeia sobre as políticas de asilo cujo impacto é hoje uma questão existencial para a própria União.\nMas nada disto interessa a quem foge à violência ou à pobreza extrema e, para isso, passou meses a caminhar por desertos e montanhas, sofreu agressões de traficantes, viu a morte muito perto e, quando já vislumbrava a Europa, ouviu um rotundo \"não\".\nJessica, nome fictício de uma camaronesa de 23 anos, conta ao El País como um grupo de polícias e militares na fronteira entre a Argélia e a Líbia a agrediram. \"Um polícia disse para me despir. Rezei a Deus: \"Não me podes abandonar agora.\" Insultaram-me, esbofetearam-me. \"Vamos violar-te todos\", diziam-me. (...) Um dos militares tentou violar-me e disse-lhe que tinha VIH. \"Se me violares, vais ficar contagiado.\" Pegou em mim e ejaculou na minha boca.\" Há histórias aterradoras a bordo do Aquarius, e esta é apenas uma delas.\nFaltavam dez minutos para as 7h, menos uma hora em Portugal continental, quando o Dattilo, da Marinha italiana, com 274 pessoas a bordo, atracou no porto valenciano. Iniciava-se então uma maratona de procedimentos que envolveu membros da Cruz Vermelha que verificavam o estado de saúde dos requerentes de asilo, tentando despistar potenciais doenças infecciosas e encaminhando várias pessoas para instalações hospitalares. Muitos dos refugiados apresentavam queimaduras causadas pelo contacto da pele com combustível e água salgada do mar.\n\"Estão muito confusos\", explicava ao El País o subdirector de Emergências do governo regional de Valência, Jorge Suárez. \"Desembarcaram e a primeira coisa que vêem são pessoas com máscaras, coletes de protecção e entram de imediato numa espécie de gincana\", acrescentou o responsável. Apesar do cansaço e da exigência física e mental de se submeterem a testes médicos, entrevistas e burocracias, Suárez sublinhou o \"civismo\" e a \"educação\" demonstrados por todos.\nAgora, a espera\nHoras depois, chegava o Aquarius com 106 pessoas a bordo, na sua maioria os menores desacompanhados e as grávidas, que contaram com o apoio de membros de organizações humanitárias - ao contrário do que aconteceu nas outras duas embarcações por serem militares. O Orione, com 250 resgatados, foi o último a chegar já ao fim da manhã.\nNos autocarros que os transportaram em seguida estava colada uma passagem da Declaração Universal dos Direitos do Homem, diz o El Mundo: \"Todo o indivíduo tem direito à vida, à liberdade e à segurança da sua pessoa. Ninguém deve estar submetido à escravatura ou à servidão.\"\nDepois de terminados todos os procedimentos médicos e burocráticos, os 630 estrangeiros recebidos em Valência vão dispor de uma autorização de residência extraordinária por 45 dias, justificada por razões humanitárias, concedida pelo Governo espanhol. Durante esse período, os serviços de estrangeiros vão analisar os pedidos de asilo, cruzar dados e confirmar informações para decidir se é concedido acolhimento.\nFoi distribuído também um requerimento para todos aqueles que desejem ser acolhidos em França. O Governo liderado por Emmanuel Macron disponibilizou-se para receber parte dos recusados por Itália. As pessoas provenientes de Marrocos e da Argélia - mais de meia centena - serão os casos mais óbvios, uma vez que Madrid tem acordos de deportação rápida com estes dois países.\nOs próximos tempos serão, portanto, de incerteza para as centenas de pessoas que chegaram a Espanha, enquanto aguardam a resposta para os seus pedidos de asilo. Várias regiões autónomas, incluindo a Catalunha, o País Basco e Extremadura, ofereceram-se para acolher temporariamente os imigrantes enquanto os seus processos são decididos.\nA decisão do Governo de Pedro Sánchez foi aplaudida tanto pela União Europeia como pela ONU, com o Alto-Comissariado para os Refugiados a sublinhar que esta situação nunca deveria ter ocorrido.\nMas o Governo de Madrid tem dito desde o início que esta foi uma situação de emergência que requeria uma resposta rápida, e quer combater a ideia de que foi aberto um precedente. Em Espanha, muitos têm alertado para o \"efeito de chamada\" que a abertura dos portos para receber o Aquarius pode suscitar."},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"PUBLO00020180618ee6i0000t"},"has_corona_label":{"0":false}}