{"headlines":{"0":"FILME DO JOGO"},"pub_date":{"0":"18 September 2019"},"source_name":{"0":"O Jogo"},"word_count":{"0":"352 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"7’ Lance rápido do ataque alemão, Werner solta para Forsberg, este coloca a bola no fundo da baliza das águias, mas o golo é anulado por fora de jogo.\n12’ Livre já muito perto da baliza do Leipzig, De Tomás atira muito por cima."},"remaining_content":{"0":"26’ Transição rápida, Werner baila à frente de Rúben Dias e remata em jeito, mas Vlachodimos defende.\n29’ Taarabt foge a dois adversários no miolo, abre para Jota e este para Grimaldo. O espanhol domina e cruza para a área, onde Cervi chega ligeiramente atrasado, permitindo a defesa de Gulácsi.\n41’ Forsberg dispara sem avisar e assusta Vlachodimos.\n45’+2’ Na marcação de um livre, Pizzi bate largo ao segundo poste, De Tomás desvia de cabeça, mas Gulácsi, no sítio certo, evita o golo do espanhol.\n47’ Forsberg abre para Werner, mas Vlachodimos antecipa-se e evita o golo.\n49’ Troca de bola em ritmo elevado na esquerda, Werner cruza para Sabitzer, mas Vlachodimos salva com a ponta dos dedos.\n51’ Rúben Dias descobre De Tomás na esquerda, o espanhol sobe uns metros com a bola dominada e remata em arco ao lado.\n61’ Recuperação de Cervi, que coloca rapidamente em De Tomás. Este assiste Pizzi, mas o médio, sem poder de fogo, atira fraco à figura de Gulácsi.\n65’ Canto de Pizzi ao segundo poste, De Tomás cabeceia para as mãos de Gulácsi.\n68’ Tomás Tavares e Cervi combinam, Pizzi, em muito boa posição, atira ao lado.\n69’ [0-1]. Jogada rápida do ataque do Leipzig. Bola na área, Poulsen amortece para Werner e o avançado alemão não perdoa.\n71’ Livre de Grimaldo para boa defesa do guarda-redes do Leipzig.\n74’ Taarabt deixa Cervi só com Gulácsi pela frente, mas o argentino treme na hora do remate e atira contra o guardião contrário.\n78’ [0-2]. Werner bisa. [Ver o momento]\n81’ Canto de Grimaldo, Taarabt voa de cabeça mas a bola toca num adversário e sai.\n84’ [1-2]. Melhor jogada de ataque do Benfica. Tomás Tavares combina com Rafa, este cruza rasteiro para Seferovic e o suíço não perdoa."},"query":{"0":""},"query_date_from":{"0":"2019\/09\/18"},"query_date_to":{"0":"2019\/09\/18"},"doc_id":{"0":"OJOGO00020190918ef9i0000i"},"has_corona_label":{"0":false}}