{"headlines":{"0":"PJ detém bombeiro suspeito de incêndio florestal"},"author":{"0":"Lígia Simões"},"pub_date":{"0":"18 September 2019"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"236 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Foi detido um homem fortemente indiciado pela prática do crime de incêndio florestal em Alfândega da Fé que consumiram cerca de 110 hectares de área de mancha florestal. Suspeito é um bombeiro com 39 anos.\nA Polícia Judiciária (PJ) nesta terça-feira, 17 de setembro, um bombeiro, com 39 anos de idade, suspeito de ter ateado sete focos de incêndio em área florestal, em várias freguesias do concelho de Alfândega da Fé, no distrito de Bragança."},"remaining_content":{"0":"Em comunicado, a PJ revela que, através da Unidade Local de Investigação Criminal de Vila Real, “procedeu à identificação e detenção de um homem, suspeito de ter ateado sete focos de incêndio em área florestal, sita em várias freguesias do Concelho de Alfândega da Fé”.\nSegundo a PJ, os incêndios ocorreram nos dias 22 e 28 de junho, 18 de julho, 3 de agosto e 2 de setembro de 2019, consumiram cerca de 110 hectares de área de mancha florestal, constituída, maioritariamente, por mato.\n“Os focos de incêndio colocaram em perigo uma vasta mancha florestal, constituída por mato, área agrícola, bem como habitações, de valor consideravelmente elevado, que apenas não foram consumidas devido à rápida intervenção dos bombeiros”, realça a PJ em comunicado.\nO detido, com 39 anos de idade, bombeiro, vai ser presente a interrogatório judicial para aplicação das medidas de coação tidas por adequadas.\nClique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2019\/09\/18"},"query_date_to":{"0":"2019\/09\/18"},"doc_id":{"0":"OJE0000020190918ef9i0008k"},"has_corona_label":{"0":false}}