{"headlines":{"0":"Lesados do BES denunciam “fraude” e exigem gestor de insolvência"},"author":{"0":"Lígia Simões"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"256 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Grupo de 224 acionistas e investidores do BES denuncia “omissão de informação” na qualificação de insolvência. Processo está “inacessível”.\nOs advogados de um grupo de mais de 200 acionistas e investidores do BES apontam baterias ao processo de qualificação de insolvência culposa do banco pela comissão liquidatária, num parecer que já mereceu também a concordância do Ministério Público (MP). O advogado Miguel Reis, da MRA Advogados, denuncia a “omissão de informação” neste processo, que impediu o acesso dos lesados do BES que representa. E reclama junto do Tribunal a nomeação de um administrador de insolvência profissional, para gerir a liquidação em vez de uma comissão “com a marca política do Banco de Portugal”."},"remaining_content":{"0":"“O que está a acontecer é uma fraude processual. Por isso, apresentámos um requerimento ao Tribunal da Comarca de Lisboa a dar conta da tentativa grosseira de, por via da omissão de informação, impedir o acesso dos requerentes ao incidente da qualificação de insolvência e a sua participação no mesmo, de pleno direito”, disse Miguel Reis ao Jornal Económico. O advogado dá conta de que não conseguiu ter acesso ao parecer do Ministério Público que aponta 13 culpados na queda do BES, em concordância com conclusão da comissão liquidatária que tinha já considerado culpados dez membros da gestão do BES, incluindo Ricardo Salgado, e três responsáveis do GES.\nArtigo publicado na edição semanal do Jornal Económico. Para ler a versão completa, aceda aqui ao JE Leitor.\nClique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"OJE0000020180302ee3200037"},"has_corona_label":{"0":false}}