{"headlines":{"0":"White, um hotel tão exclusivo que vai sentir que o atlântico é só seu"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"Correio da Manha"},"word_count":{"0":"261 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Na ilha açoriana de São Miguel há uma unidade hoteleira em que o azul do oceano e o branco da decoração nos transportam para o arquipélago grego.\nÉ ‘atracado' junto ao Oceano Atlântico que se encontra um dos refúgios mais exclusivos e luxuosos dos Açores."},"remaining_content":{"0":"O hotel White Exclusive Suites &Villas fica no concelho da Lagoa, a seis quilómetros de Ponta Delgada, a maior cidade do arquipélago e a principal da ilha de São Miguel. Contudo, é a sua localização sobre a falésia e a vista desimpedida sobre o mar que vai prender a sua atenção. Isso e a decoração do espaço. É que aqui, o branco dos elementos decorativos, que deu nome ao hotel, mistura-se com o azul do oceano e transporta-nos para outro arquipélago: o das ilhas gregas. E foi precisamente essa a ideia dos proprietários: preservar as características da arquitetura vernacular açoriana do edifício e transformar o White num espaço autêntico e único na região com elementos que nos relembram o Mediterrâneo.\nAlém das nove suites, todas T0, e da Villa, que é a zona mais reservada do White e onde existe uma piscina de água salgada aquecida exclusiva, o hotel tem um restaurante com refeições só para os hóspedes.\nNo Cardume pode provar o melhor da terra e do mar, enquanto tira proveito do sossego e da calma do local onde o tempo parece ter outro compasso e o ambiente transporta-nos para a quietude da natureza açoriana."},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"CRMAON0020180302ee320008d"},"has_corona_label":{"0":false}}