{"headlines":{"0":"Julgamento de arguidos que degolaram taxista suspenso"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"Correio da Manha"},"word_count":{"0":"463 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Um dos suspeitos precisou de assistência médica.\nO julgamento dos dois homens suspeitos de terem assassinado um taxista do Entroncamento, em maio de 2017, que começou esta sexta-feira no Tribunal de Santarém, foi suspenso porque um dos arguidos teve que ter assistência médica."},"remaining_content":{"0":"O julgamento iniciou-se na ausência dos arguidos, que chegaram cerca de duas horas depois da hora marcada porque um deles teve que ser assistido no Hospital de Leiria, cidade em cujo estabelecimento prisional os dois estão presos preventivamente, voltando a ser chamada assistência médica pouco depois da entrada de ambos na sala de audiência.\nCom o acordo das partes, o coletivo de juízas, deu início ao julgamento em que os dois são acusados da prática dos crimes de homicídio qualificado, profanação de cadáver e sequestro cometidos sobre o taxista, e ainda de crimes de sequestro e roubo qualificado, na forma consumada, sobre duas mulheres, sendo que um deles responde também pelo crime de abuso sexual de pessoa incapaz de resistência e o outro por extorsão na forma tentada.\nAntes do julgamento ser suspenso, para assistência ao arguido por uma equipa do Instituto Nacional de Emergência Médica, em cuja ambulância foi depois transportado para o Hospital de Santarém, o Tribunal ouviu o perito que elaborou os relatórios da autópsia do taxista e da alegada violação de uma das vítimas.\nA mulher alegadamente violada, ouvida também esta sexta-feira em tribunal, relatou como foi abordada, na noite de 27 de abril de 2017, quando entrou para a sua viatura no estacionamento do hospital de Torres Novas, onde trabalha, tendo sido obrigada pelos dois a vários levantamentos em caixas de multibanco no Entroncamento, em Vila Nova da Barquinha e em Tomar.\nA vítima afirmou que obedeceu às instruções que lhe foram sendo dadas pelos dois homens porque estes a ameaçaram de que não voltaria a ver a família, razão pela qual tomou igualmente os três comprimidos que a deixaram a dormir profundamente depois de parar o carro num local isolado.\nA mulher afirmou não ter qualquer memória quanto ao abuso sexual de que é acusado um dos arguidos, mas confirmou que na avaliação feita pela médica ginecologista no hospital foi afirmada essa possibilidade, tendo o perito afirmado que foram encontrados vestígios de sémen na roupa interior da vítima.\nOs dois arguidos foram detidos no início de maio de 2017 numa pensão em Torres Novas depois da série de crimes que alegadamente cometeram entre os dias 19 de abril e 02 de maio em vários concelhos dessa zona do distrito de Santarém, entre os quais o homicídio do taxista do Entroncamento, que foi agredido em várias partes do corpo, asfixiado com uma meia de vidro e esfaqueado no peito e na garganta."},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"CRMAON0020180302ee320005l"},"has_corona_label":{"0":false}}