{"headlines":{"0":"Presidente alemão inicia visita ao Porto"},"author":{"0":"Agência Lusa"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"Observador"},"word_count":{"0":"517 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O Presidente da República (PR) alemã visita o Parque de Ciência e Tecnologia da Universidade do Porto (UPTEC) esta manhã, onde vai conhecer algumas empresas incubadas, nacionais e de origem germânica.\nO Presidente da República (PR) alemã visita hoje pelas 10h35 o Parque de Ciência e Tecnologia da Universidade do Porto (UPTEC), onde vai conhecer algumas empresas incubadas, nacionais e de origem germânica."},"remaining_content":{"0":"Frank-Walter Steinmeier assinala hoje no Porto o segundo dia de visita a Portugal, feita a convite do Presidente da República português, Marcelo Rebelo de Sousa, e começa a jornada no auditório da UPTEC, onde vai ser recebido pelo reitor da Universidade do Porto, Sebastião Feyo de Azevedo e assiste à apresentação de cinco empresas incubadas no Parque de Ciência e Tecnologia, com atividades em áreas tão diversas como o software, a energia e a engenharia aerospacial, divulgou a instituição.\nNo auditório do UPTEC, Frank-Walter Steinmeier vai assistir, pelas 10:50, a dois minutos de apresentação de cinco empresas, nomeadamente a Addvolt (que desenvolveu uma tecnologia para produzir energia em camiões) e a Bottlebooks (criada em 2014 na Alemanha e instalada no Porto há cerca de um ano).\nDe acordo com o UPTEC, a Bottlebooks permite ao negócio de bebidas trocar informações de produtos e perfis num formato padrão, e é usada por \"mais de 8.000 produtores, importadores, retalhistas, distribuidores e associações de mais de 42 países que estão a trocar informações comerciais\".\nSegundo o programa divulgado pela instituição, o PR alemão vai ainda conhecer a XING, também de origem alemã, que abriu um novo centro de tecnologia no Porto no fim de 2017 e a Fibersail, que atua na área monitorização da condição de estruturas críticas como turbinas eólicas.\nA FASTinov, outra das empresas que vai ser apresentada ao PR alemão, desenvolveu uma tecnologia disruptiva, já patenteada, para a realização de testes de suscetibilidade antimicrobiana, estando agora \"em condições de avançar para a validação do protótipo e para a produção a uma escala industrial\", descreve o UPTEC.\nPelas 11:20, Frank-Walter Steinmeier conhece o Gabinete de Desenvolvimento de Produto (GDP) do UPTEC, que \"reúne um conjunto de equipamentos de produção 3D que permitem obter, de forma rápida e eficaz, modelos e protótipos\".\nEste gabinete, coordenado pela IDEIA.M, empresa que trabalha em design estratégico, \"funciona como um front-office para que as startups do UPTEC possam rapidamente obter feedback, contactos e soluções para os problemas que surgem no decurso dos processos de desenvolvimento dos seus próprios projetos\". O UPTEC apoia a criação e o desenvolvimento de projetos empresariais nas artes, ciências e tecnologias, através da partilha de conhecimento entre a Universidade e o mercado.\nAo seguir uma estratégia de cluster e partilha de recursos entre startups, centros de inovação e projetos âncora, o UPTEC garante aos projetos o apoio específico de que necessitam, inserindo-os numa rede alargada e transversal de parceiros nacionais e internacionais. O UPTEC apoia mais de 500 projetos, acolhe 181 e 64 empresas graduadas, num total que ultrapassa os 2.400 recursos humanos.\nClique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"OBSEV00020180302ee3200037"},"has_corona_label":{"0":false}}