{"headlines":{"0":"PCP dificulta sucesso de iniciativa de professores no Parlamento"},"author":{"0":"Por Liliana Valente"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"Publico"},"word_count":{"0":"609 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Comunistas defendem que há outros instrumentos para a contagem do tempo de serviço e que tudo deve ser tratado com os sindicatos\nO PCP ainda vai analisar a iniciativa do grupo de professores que alcançou as 20 mil assinaturas necessárias para obrigar o Parlamento a discutir a contagem integral do tempo de serviço, mas para já não lhe parece a melhor opção para obrigar o Governo a contar os nove anos de carreira que os docentes reclamam."},"remaining_content":{"0":"A discussão desta Iniciativa Legislativa de Cidadãos (INL) pode ser atirada para a próxima sessão legislativa, tendo em conta o apertar do calendário parlamentar, mas o facto de o PCP não a acompanhar é um revés nas intenções daqueles professores.\n\"Vamos analisar formalmente. Não acompanhamos, mas valorizamos muito a luta dos professores. É normal que se sintam injustiçados, mas a ferramenta que é proposta eventualmente não é a mais adequada\", explica a deputada Ana Mesquita ao PÚBLICO, deixando em aberto o que será a decisão formal do partido em termos de votação da proposta na Assembleia da República.\nPara o PCP, em causa estão vários factores, desde logo o facto de esta iniciativa, que reuniu as 20 mil pessoas necessárias, ser uma proposta à margem das negociações com os sindicatos e, lembra a deputada, até por uma questão formal, já que as alterações ao Estatuto da Carreira Docente têm de ser negociadas pelas estruturas sindicais e pelo Governo.\nAlém desta questão, para os comunistas já existem as \"ferramentas\" legislativas necessárias para que o Governo aplique a totalidade da contagem do tempo de serviço e não é, por isso, necessária uma nova proposta. \"Existe o Estatuto da Carreira Docente e a Lei do Orçamento do Estado. Existe ainda uma resolução da Assembleia da República que clarifica o sentido do que está explanado no OE e uma declaração de compromisso com os sindicatos\", começa por dizer a deputada. \"Pelo que, ao nível legal, já existem as ferramentas necessárias para essa contagem. Não nos parece que seja este o caminho adequado para resolver o problema colocado, porque, se o Governo entender que não quer cumprir o Orçamento do Estado, também não há-de cumprir qualquer outra lei [com menos valor].\"\nAlém da forma, para os comunistas conta o conteúdo da ILC que o grupo de professores apresentou. A deputada ainda quer consultar o texto final da iniciativa, mas, do que viu, teme que haja contradições que possam prejudicar os professores. Pela iniciativa \"geram-se contradições e alterações no Estatuto da Carreira Docente que até podem ser prejudiciais. Tem de ser um processo cauteloso, avaliado com todo o cuidado\", refere.\nOs professores reclamam a contagem imediata de nove anos e quatro meses de serviço e rejeitam que o processo se faça faseadamente ao longo dos próximos anos e é isso que explanam na proposta que vai dar entrada no Parlamento.\nA comissão que coordena esta iniciativa espera agora que o Parlamento aproveite o debate em torno desta ILC para \"dignificar a imagem dos professores, dedicando-lhe a atenção devida, com celeridade, e repondo a justiça, depois de mais de uma década de maus tratos à profissão\", disse ao PÚBLICO um dos seus membros, o professor de História Luís Braga. Para isso, a comissão vai pedir reuniões aos grupos parlamentares para os \"sensibilizar\".\nO PSD parece estar sensibilizado para o conteúdo da proposta, mas resta saber se concede na forma - iniciativa de cidadãos. Na última semana, em entrevista ao PÚBLICO e à Renascença, o coordenador do partido para a Educação, David Justino, exigiu ao Governo a contagem de todo o tempo de serviço dos professores."},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"PUBLO00020180618ee6i00010"},"has_corona_label":{"0":false}}