{"headlines":{"0":"PSP deteve traficante de droga no Jardim José de Almeida"},"author":{"0":"dtom"},"pub_date":{"0":"18 September 2019"},"source_name":{"0":"Diário de Trás-os-Montes"},"word_count":{"0":"226 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Suspeita de tráfico de estupefacientes\nClique para ver a imagem"},"remaining_content":{"0":"No dia de ontem, o Comando Distrital da Polícia de Segurança Pública, em Bragança, na Zona Polis – Jardim António José de Almeida – nesta cidade, efectuou a detenção em flagrante delito de um suspeito por distribuição directa de estupefaciente na via pública.\nO local, referenciado como ponto sensível e zona de tráfico de estupefacientes, tem potenciado acções policiais dirigidas atinentes à reconciliação de suspeitos da prática desse crime e de identificação face a comportamentos desviantes.\nDeste modo foi interceptado um individuo do sexo masculino de 32 anos, por ter adquirido duas doses de haxixe, as quais foram de imediato apreendidas e elaborado o respectivo Auto de Contra-ordenação para processamento junto da Comissão de Dissuasão da Toxicodependência.\nNa sequência daquela identificação, procedeu-se à detenção em flagrante delito de um individuo do sexo masculino com 20 anos de idade, por suspeita de tráfico de estupefacientes, ao qual lhe foram apreendidas na sua posse e residência:\n- 30 Doses de Haxixe;\n- 130 Euros em notas de 10 e 20 euros;\n- Duas facas destinadas ao corte do estupefaciente;\n- Uma balança de precisão;\n- Um telemóvel.\n- Vários recortes em plásticos adequados à embalagem do estupefaciente.\nDa apresentação judicial resultou a medida de coacção de termo de identidade e residência.\nFoto: PSP"},"query":{"0":""},"query_date_from":{"0":"2019\/09\/18"},"query_date_to":{"0":"2019\/09\/18"},"doc_id":{"0":"DTRASM0020191003ef9i0000g"},"has_corona_label":{"0":false}}