{"headlines":{"0":"Brexit: Barnier pede que não se subestime consequências de saída sem acordo"},"author":{"0":"Jornal Económico com Lusa"},"pub_date":{"0":"18 September 2019"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"487 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"“Porque é que o ‘backstop’ é fundamental para todos nós? Porque é na Irlanda que o ‘Brexit’ causa mais problemas e riscos. É o único local onde o Reino Unido tem uma fronteira terrestre com a UE. O motivo da nossa insistência não é ideológico, é pragmático”, argumentou Barnier.\nO negociador-chefe da União Europeia para o ‘Brexit’, Michel Barnier, advertiu hoje, 18 de setembro, que não se deve subestimar as consequências “inumeráveis” de uma saída sem acordo e instou o Reino Unido a apresentar soluções alternativas ao ‘backstop’ irlandês."},"remaining_content":{"0":"Dirigindo-se aos eurodeputados, que hoje debatem e votam uma resolução sobre a saída do Reino Unido da União Europeia (UE) em Estrasburgo (França), Michel Barnier recomendou que “ninguém subestime” as consequências de uma saída desordenada daquele país do bloco comunitário.\n“As consequências do ‘Brexit’ não são teóricas, são inumeráveis e, muitas vezes, subestimadas, no plano humano e social, financeiro e orçamental, jurídico e técnico. São consideráveis”, reforçou.\nBarnier lembrou que, se o Reino Unido abandonar a UE sem acordo, todos os problemas acautelados pelo Acordo de Saída, nomeadamente os direitos dos cidadãos, a paz na ilha da Irlanda, e a proteção da integridade do mercado único, ficam por resolver.\n“Sem acordo, nenhuma destas questões desaparece”, alertou.\nO principal negociador do bloco comunitário revisitou ainda a insistência do primeiro-ministro britânico, Boris Johnson, em suprimir, “ou pelo menos substituir” o mecanismo de salvaguarda para a fronteira irlandesa, comummente designado ‘backstop’, inscrito no Acordo de Saída firmado em novembro entre a sua antecessora, Theresa May, e Bruxelas.\n“Porque é que o ‘backstop’ é fundamental para todos nós? Porque é na Irlanda que o ‘Brexit’ causa mais problemas e riscos. É o único local onde o Reino Unido tem uma fronteira terrestre com a UE. O motivo da nossa insistência não é ideológico, é pragmático”, argumentou.\nBarnier revelou que na segunda-feira, naquele que foi o primeiro encontro entre o presidente da Comissão Europeia, Jean-Claude Juncker, e Boris Johnson e no qual participou, o “novo Governo britânico” explicou aos responsáveis europeus quais as disposições do ‘backstop’ com as quais não concorda.\n“Não basta explicarem por que seria necessário suprimir o ‘backstop’. Da nossa parte, temos necessidade de soluções juridicamente operacionais no Acordo de Saída para dar resposta a cada um dos problemas, para prevenir cada um dos riscos que cria o ‘Brexit’”, vincou.\nO político francês reiterou a disponibilidade europeia para “ouvir todas as propostas do Reino Unido e trabalhar dia e noite a partir do momento em que essas propostas constituam um progresso”.\n“Quase três anos depois do referendo, não se trata de fingir que negociamos. É a nossa responsabilidade continuar este processo com determinação e sinceridade”, concluiu.\nAgendada inicialmente para 29 de março, a saída do Reino Unido está agora prevista para 31 de outubro.\nClique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2019\/09\/18"},"query_date_to":{"0":"2019\/09\/18"},"doc_id":{"0":"OJE0000020190918ef9i0008n"},"has_corona_label":{"0":false}}