{"headlines":{"0":"O destino Açores apresenta atualmente uma reputação saudável, resultado da continuação da melhoria da sua performance em 2017, mas os setores da restauração e do património cultural e natural registaram um menor desempenho no ano passado."},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"Açoriano Oriental"},"word_count":{"0":"585 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"A constatação está patente no programa \"Açores – Certificado pela Natureza – Performance e Reputação Online 2017\" - um estudo sobre o arquipélago enquanto destino turístico que dá a conhecer quem visita as ilhas e como é que as menciona nas plataformas digitais.\nElaborado pela empresa açoriana GMT Hospitality, em parceria com a Reviewpro, o estudo conclui que se dá um crescimento global da reputação do destino Açores, evidenciando – a partir de uma análise semântica – a concentração em dois adjetivos: \"beautiful\" (bonito( e \"interesting\" (interessante(. Se bonito está associado à observação, caminhada e mergulho, interessante fica conotado com a aprendizagem e o conhecimento adquirido pelos turistas no arquipélago."},"remaining_content":{"0":"O aumento da satisfação do turista e da reputação do destino encontra eco na animação turística, setor com melhor performance e a retomar tendência de crescimento. O estudo diz que nesta área a animação turística terrestre apresenta o melhor desempenho e que as empresas com mais alta reputação – operadores marítimo-turístico e que promovem a observação de cetáceos – são mais pequenas e operam no Faial e em São Miguel.\nAs principais causas de comentários negativos foram a inconformidade dos meios promocionais para com o serviço e a atitude do pessoal na resolução de conflitos.\nAfina por igual diapasão o alojamento. Foram monitorizados 98 alojamentos turísticos nas novas ilhas e registou-se um aumento da performance do setor face a 2016, assim como a subida do número de avaliações produzidas pelos visitantes da Região. Destacam-se positivamente os alojamentos de turismo rural e de turismo de habitação, sendo que o Pico lidera a satisfação, seguido de São Miguel e Faial. De referir que Ponta Delgada surge com um nicho de hostels com elevada performance.\n\"Açores – Certificado pela Natureza – Performance e Reputação Online 2017\" aponta como setores menos favorecidos a restauração, património cultural e património natural.\nNa restauração, com um decréscimo pelo segundo ano consecutivo, a procura pede uma evolução dos estabelecimentos e um serviço de valor acrescentado. Aqui, o primeiro motivo de insatisfação está associado ao ambiente e conforto dos estabelecimentos, sublinhando-se também que as referências negativas por falta de opções vegetarianas, vegan ou sem glúten nos menus caíram significativamente.\nRelativamente ao património cultural, a descida é motivada pelo aumento de experiências de valor neutro. Esta vertente é vista pela procura como oferta suplementar, identificando o estudo insuficiências na mediação dos conteúdos em exposição nos equipamentos culturais monitorizados.\nQuanto ao património natural, o estudo faz notar que houve uma ligeira descida de performance pressionada pela concentração da procura de recursos termais. Na prática, a concentração da procura em dois dos recursos termais de São Miguel levou à subida de avaliações negativas. Evidencia que o preço dos acessos a recursos termais ainda é motivo de sentimento negativo - embora menos em relação a 2016 - no mercado nacional. E recomenda uma estratégia de articulação para uma melhor distribuição da procura sem sobrecarga dos recursos nem prejuízo da qualidade da experiência.\n\"Açores – Certificado pela Natureza – Performance e Reputação Online 2017\" informa que os turistas residentes nos EUA e Reino Unido são os principais influenciadores da reputação online do destino Açores, liderando em visualizações, no volume de conteúdos publicados e na propensão a partilhar a sua experiência online.\nDe uma forma geral, os turistas que visitam os Açores são amigos do ambiente, adotando uma postura liberal e contemplativa."},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"ACORES0020180302ee320000g"},"has_corona_label":{"0":false}}