{"headlines":{"0":"Ribau Esteves acusa Governo de \"empurrar\" limpeza de matas \"para não se queimar\""},"author":{"0":"Lusa"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"Publico Online"},"word_count":{"0":"446 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O presidente da Câmara de Aveiro e vice-presidente da Associação Nacional dos Municípios Portugueses, Ribau Esteves, diz que o Governo \"está a empurrar responsabilidades\" na limpeza da floresta \"para não se queimar\". \"Não há nada de novo na lei. O que há é a obrigatoriedade do dia 15 de Março para limpar a vegetação e um decreto-lei sem nexo, que pretende que as autarquias substituam os privados, de duvidosa constitucionalidade. O que o Governo está a fazer é a empurrar a responsabilidade para os particulares e as autarquias para não se queimar\", disse Ribau Esteves, durante uma reunião de câmara realizada nesta quinta-feira. A questão surgiu no período reservado à intervenção dos munícipes, durante o qual um proprietário de um terreno questionou a falta de reuniões de esclarecimento sobre a legislação em vigor, ao contrário do que está a ser realizado em municípios vizinhos."},"remaining_content":{"0":"\"Tenho um pequeno pinhal, foram construindo casas à volta e pelas minhas contas fico com um eucalipto que está no meio. O preço para limparem disparou e a madeira que tirarem de lá não vai ser suficiente para pagar a limpeza do terreno e a coima\", descreveu. Ribau Esteves responsabilizou o Governo pela subida dos valores cobrados para limpar os terrenos, mas disse que a questão nem é de dinheiro, criticando \"a frase ridícula\" de um governante, que afirmou que os autarcas devem gastar menos dinheiro em festas. \"O problema é de capacidade técnica disponível. Querem fazer em quatro meses o que não se fez em 40 anos e não há máquinas, nem homens para fazer semelhante coisa\", afirmou, salientando que, com as actuais condições climatéricas, nem esse trabalho pode ser feito. O presidente da Câmara de Aveiro garantiu que o município vai proceder, tal como noutros anos, à fiscalização pela Polícia Municipal e pressionar os proprietários para que limpem os terrenos, o que será intensificado a partir de 30 de Maio. \"Estamos a notificar os proprietários, como sempre fizemos e este ano emitimos já 400 ofícios para aqueles casos em que for necessário intervir em substituição, porque não sabemos quem são os proprietários, não querem ou não podem. Também para limpar os terrenos que são municipais temos duas empresas contratadas\", declarou. Ribau Esteves referiu ainda que o território municipal está fora das áreas prioritárias definidas pelo Instituto da Conservação da Natureza e das Florestas: \"Aveiro está fora porque as nossas zonas de primeira prioridade arderam em Outubro\". No que respeita ao combate aos fogos florestais, o autarca admitiu ainda que os bombeiros venham a ser reforçados, passando a ter duas equipas de intervenção permanente."},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"PUBLOO0020180302ee3200004"},"has_corona_label":{"0":false}}