{"headlines":{"0":"Freiras. Porta-voz de bispos desconhece exploração"},"author":{"0":"João Francisco Gomes"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"Observador"},"word_count":{"0":"504 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Porta-voz da Conferência Episcopal Portuguesa diz ao Observador que não tem conhecimento de casos semelhantes em Portugal, e defende que as freiras \"devem receber o que é justo pelo seu trabalho\".\nO porta-voz e secretário da Conferência Episcopal Portuguesa, padre Manuel Barbosa, diz não ter conhecimento de casos em Portugal de exploração de freiras por parte de bispos e instituições da Igreja Católica, como os denunciados esta quinta-feira pela revista do Vaticano Donne Chiesa Mondo."},"remaining_content":{"0":"Em declarações ao Observador, o sacerdote reconheceu que \"é possível que existam situações desse tipo, até pelos testemunhos que aparecem no artigo\", mas negou ter conhecimento direto de casos semelhantes. \"Pelo que sei, em Portugal não creio haver situações desse tipo\", disse.\nSegundo o padre Manuel Barbosa, sempre que há religiosas que \"trabalham nas dioceses ou noutras instituições, seja na Igreja em geral seja na Igreja em Portugal, em princípio há sempre acordos de parcerias pastorais estabelecidas entre estes organismos e os institutos a que pertencem as irmãs\".\nhttp:\/\/observador.pt\/2018\/03\/01\/revista-do-vaticano-denuncia-servidao-das-freiras\/\n\"A vida religiosa vive-se na gratuidade, isso não significa que não devem receber o que é justo pelo seu trabalho para sustento das Irmãs e da comunidade, de acordo com o estabelecido nessas parcerias\", sublinha.\n\"Se há abusos a nível laboral na utilização das irmãs por parte dalgumas instituições da Igreja, há que clarificar as situações, tendo sempre em atenção a dignidade da mulher consagrada e a preservação da sua vida comunitária tão fundamental na vida religiosa\", sublinhou ainda o padre Manuel Barbosa.\nhttp:\/\/observador.pt\/2018\/03\/01\/as-mulheres-na-igreja-sao-tratadas-como-pessoal-de-segunda\/\nEsta quinta-feira, a revista Donne Chiesa Mondo, um suplemento mensal do jornal oficial do Vaticano, o L'Osservatore Romano, publicou uma reportagem em que denuncia que existem dezenas de freiras que trabalham como servas para bispos e cardeais ou em instituições religiosas, executando sobretudo tarefas domésticas e recebendo nada ou quase nada em troca.\nEm reação a esta notícia, a irmã Maria da Graça Guedes, vice-presidente da Conferência dos Institutos Religiosos em Portugal, disse ao Observador que situações de exploração como as denunciadas \"entristecem a Igreja\" e devem ser denunciadas e combatidas, acrescentando que \"qualquer trabalho deve ser remunerado\".\nhttp:\/\/observador.pt\/2018\/03\/01\/situacoes-de-exploracao-entristecem-a-igreja-diz-responsavel-pelas-freiras-portuguesas\/\nJá Maria João Sande Lemos, uma das fundadoras do braço português do movimento católico Nós Somos Igreja, que luta por um maior papel das mulheres na Igreja Católica, disse que \"as mulheres, na Igreja, são tratadas como pessoal de segunda\". Também em declarações ao Observador, a responsável lamentou que esta realidade, apesar de ter sido notícia agora, não seja \"de todo, uma situação nova\".\nNo prefácio que escreveu para um livro publicado recentemente, o papa Francisco mostrou-se preocupado com \"a persistência de uma certa mentalidade machista\", mesmo nas \"sociedades mais avançadas\".\nClique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"OBSEV00020180302ee320008l"},"has_corona_label":{"0":false}}