{"headlines":{"0":"Dois mortos em queda de avioneta espanhola"},"author":{"0":"Ana Catarina Peixoto"},"pub_date":{"0":"18 September 2019"},"source_name":{"0":"Observador"},"word_count":{"0":"288 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"A bordo seguiam o instrutor de voo e uma aluna, tendo ambos morrido. Serviços de emergência receberam dezenas de chamadas. É o segundo acidente de aviação no mesmo sítio em menos de um mês.\nUm instrutor e uma aluna morreram esta quarta-feira depois de um avioneta da Força Aérea Espanhola ter caído no Mar Menor, perto da localidade de San Javier, na região de Murcia. As duas vítimas mortais eram as únicas ocupantes do aparelho: o instrutor de voo e uma aluna, confirmaram as autoridades espanholas. De acordo com o El Mundo, o aparelho despenhou-se pouco tempo depois da descolagem."},"remaining_content":{"0":"Por volta das 12h locais (11h em Portugal) os serviços de emergência de Murcia revelaram que receberam \"uma dezena de chamadas\" a informar sobre a queda da avioneta. De acordo com o capitão de corveta Aurélio Soto, porta-voz do Exército espanhol à Rádio Observador, trata-se de uma avioneta que é utilizada para o ensino básico de voo. O porta-voz revelou ainda que os corpos das vítimas já foram encontrados.\nhttps:\/\/twitter.com\/EjercitoAire\/status\/1174274775323172866\nSegundo testemunhas citadas pelo El País, a avioneta caiu a pique na água perto da praia de Barnuevo e do Clube Náutico de Santiago de la Ribera.\nEste é o segundo acidente de aviação do Exército na mesma zona em menos de um mês. O último acidente ocorreu a 26 de agosto. No local estiveram os serviços de emergência e médicos da Força Aérea. Poucos minutos depois, conta o El Mundo, confirmava-se que a avioneta pertencia à Força Aérea e era do modelo Pillan, também conhecido como Tamiz.\n(Artigo atualizado às 13h45)\nClique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2019\/09\/18"},"query_date_to":{"0":"2019\/09\/18"},"doc_id":{"0":"OBSEV00020190918ef9i0005v"},"has_corona_label":{"0":false}}