{"headlines":{"0":"A seca na Cidade do Cabo não vai parar. E devia ser exemplo para Portugal"},"author":{"0":"Claudia Carvalho Silva"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"Publico Online"},"word_count":{"0":"1923 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Tomar duches de dois minutos, não lavar o cabelo, não lavar a louça; regar o jardim ou lavar o carro não é sequer uma hipótese. “É usar todas as gotinhas de água várias vezes ao dia: é a mesma água para a máquina de lavar roupa, para lavar o chão e para o autoclismo”, conta a britânica Philipea Dyer, de 62 anos, que vive na Cidade do Cabo desde que é pequena. Mesmo não parecendo, o cenário está mais animador do que há umas semanas, em muito por causa das restrições (ainda) mais apertadas impostas aos moradores da cidade a braços com uma seca severa: cada pessoa só pode utilizar um máximo de 50 litros de água por dia, o equivalente a um duche de dez minutos. Antes, o Dia Zero – a data em que as torneiras ficarão sem água – estava previsto para Abril. Com as restrições e a chegada de alguma chuva, o prazo passou para Julho. Mas isso não significa que a seca acabou – pelo contrário, deverá continuar e agravar-se."},"remaining_content":{"0":"É o que pensa o especialista em alterações climáticas Filipe Duarte Santos, para quem esta seca no continente africano deve servir de aviso a Portugal. O caso sul-africano, que põe a Cidade do Cabo em risco de ser a primeira metrópole mundial a ficar sem água, é “uma mensagem realmente muito importante para Portugal”, diz Duarte Santos, dando como exemplo a barragem de Odelouca, no Algarve, que está a 34% da sua capacidade. No caso português, “ninguém sabe quando irá terminar esta seca que começou já no final de 2016”. Segundo os dados mais recentes do Instituto Português do Mar e da Atmosfera (IPMA), 56% do território está em seca severa e 40% em seca moderada. Face a estes valores, o ministro do Ambiente português, João Matos Fernandes, assegurou que não irá faltar água nas torneiras do país e que estão em curso medidas para combater a seca. “Mas o que está a acontecer na Cidade do Cabo é algo para todos nós – em particular o Governo – pensarmos e planearmos em relação ao futuro”, avisa o investigador. Como refere Filipe Duarte Santos, “a Cidade do Cabo era considerada uma das cidades exemplares em termos de implementação de medidas de adaptação no sector da água, portanto uma cidade com grandes preocupações nesse aspecto”. Em 2014, as barragens (dependentes da precipitação) que abasteciam a capital sul-africana estavam cheias; agora, estão a menos de 25% da sua capacidade. Qual foi o problema? “Foi não se planearem opções alternativas”, como a exploração de aquíferos ou as centrais de dessalinização, que estão agora a ser “construídas à pressa”.\nMais frequentes, mais prolongadas\nUma coisa é certa: “As cidades têm de planear o seu futuro abastecimento de água tendo em conta esta incerteza que temos [relativa à precipitação], com o conhecimento que a probabilidade das secas serem mais frequentes e mais intensas está a crescer com as alterações climáticas”, garante Filipe Duarte Santos. E isso só pode ser revertido com soluções a longo prazo, como o cumprimento do Acordo de Paris e uma menor dependência dos combustíveis fósseis. Esta crise de água não surgiu do nada. É resultado de uma seca de três anos, os mais secos desde que há registo, que esvaziou as barragens da África do Sul, um dos mais afectados pelo fenómeno climático El Niño, que se caracteriza pela subida da temperatura dos oceanos. Os níveis de chuva abaixo do normal são outro problema. Em 2015, já num clima de seca, caíram 315 milímetros de chuva na Cidade do Cabo. Já em 2017, só foram registados 157 milímetros. As alterações climáticas afectam também os países vizinhos, como o Zimbabwe. Se nada for feito, “estas secas recorrentes e mais intensas em certas regiões do mundo vão tornar-se mais graves”.\nMas o que é que está a acontecer?\nO fornecimento público de água dos cerca de quatro milhões de habitantes da Cidade do Cabo provém quase exclusivamente das seis barragens mais próximas. Ao todo, a 23 de Fevereiro, estas seis principais barragens estavam apenas a 24,1% das suas capacidades. A de Theewaterskloof – a maior, que serve quase metade da população da capital – regista os piores valores de sempre, estando a 11% da sua capacidade. Abaixo dos 10%, torna-se quase impossível tirar água. A tornar-se realidade, o Dia Zero acontece quando a capacidade total das seis barragens estiver a 13,5% (a previsão actual é que tal aconteça a 9 de Julho). O Dia Zero não tem uma data fixa – move-se consoante as reservas de água disponíveis nas barragens. “Quanto mais pouparmos, mais o Dia Zero se afasta”, esclarece o município da Cidade do Cabo. Nesse dia, as torneiras ficam sem água nas zonas residenciais e os moradores terão de fazer fila num dos 200 postos espalhados pela cidade para conseguirem os seus 25 litros de água diários. “Não há nenhuma cidade moderna no mundo que tenha conseguido aguentar-se com 25 litros de água diários por pessoa”, disse o director da organização Water Shortage South Africa, Benoit Le Roy, ao jornal El País. A título de comparação, em Portugal, o consumo médio ronda os 200 litros por pessoa. A 13 de Fevereiro, a África do Sul declarou que a seca é uma “catástrofe nacional”, confiando a gestão da crise ao Governo. Para o município do Cabo, trata-se de uma “crise sem precedentes”, diz em comunicado, daí que seja também precisa uma coordenação com a população “a um nível nunca antes visto”. Se chegar, o impacto do Dia Zero na economia sul-africana “será catastrófico”, ainda que alguns serviços comerciais (e sobretudo hospitais e outros serviços de emergência) continuem com acesso limitado a água. A consequente escassez de água pode levar a que haja um agravamento da desigualdade social no país e implica também que sejam tomadas medidas sanitárias para impedir que surjam doenças como a cólera.\n“Ficamos a dançar na chuva”\nPara gastar apenas 50 litros por dia, é preciso racionar a água e raciocinar antes de a usar. Só se pode lavar a louça uma vez por dia, e só se pode pôr a máquina de lavar roupa a funcionar uma vez por semana, recomenda o município. O autoclismo só pode ser puxado uma vez por dia (são nove litros de cada vez), daí que se aconselhe que se use a escassa água da chuva ou a de lavar o chão – a chamada “grey water” – para fazer a descarga. “É uma mudança radical, tem sido muito difícil”, diz a portuguesa Teresa Farinha, 44 anos, que trabalha na área contabilística e mora há alguns anos na Cidade do Cabo. “Temos de tomar duche dentro de um balde, e o balde tem de ser usado para lavar o chão, para a sanita... É a única maneira de atingirmos os 50 litros. Nos duches é só um minuto, e comemos em pratos de papel para não ter de lavar louça.” “Tudo o que fazemos é num balde, é baldes por todo o lado”, concorda a sua amiga britânica Philipea Dyer, que mora na capital sul-africana desde 1971, mas nunca viu nada assim. “Esta é pior seca de todas, todas, todas. São demasiadas pessoas e pouca água.” “Fui ao cabeleireiro ontem e tive de levar a minha própria toalha – porque a cabeleireira não as pode lavar – e tive de levar da minha própria água, um garrafão de cinco litros para que ela me lavasse o cabelo”, conta a britânica, admitindo que a seca está a afectar os comércios e o turismo. O seu jardim ficou sem relva. “Morreu tudo, está tudo a morrer.” Até as figuras públicas entram na poupança da água: alguns cantores célebres na África do Sul, como o rapper Kwesta ou a cantora Fifi Cooper, fizeram novas versões dos seus êxitos, com apenas dois minutos (o tempo máximo permitido para tomar banho). Quem quiser pode pôr a música a tocar e sabe que, terminada a canção, é hora de sair do banho. Quando chove, é um alívio. “Oh, ficamos a dançar na chuva! A correr, a meter os baldes, parecemos uns doidos”, conta a portuguesa. “É maravilhoso, nessa altura ninguém se queixa. Pomos baldes à chuva e as pessoas tiram os seus carros para serem lavados”, concorda Dyer.\n“Gastamos muita água”\nJá a portuguesa Sandra Pinto, que tem 52 anos e vive há mais de cinco em Ladysmith – uma cidade na outra ponta do país sul-africano, onde a seca não é tão grave –, recorda-se bem dos efeitos da seca dos últimos anos. “Isto afecta tudo. Há muita gente aqui que vive da agricultura, houve vários agricultores que não aguentavam ver os animais a morrer, não aguentavam ver o que se estava a passar à sua volta.” A agricultura é um dos sectores mais afectados – 30% da água vai para este sector, segundo as estimativas da câmara da capital, mas querem que desça para 10% até Abril – , com destaque para a produção vinícola. “Há aqui que gerir estas duas procuras da água: a da agricultura, neste caso da vinha, e também a do abastecimento público”, diz o investigador Filipe Duarte Santos. Como a agricultura é também um dos sectores que mais água consomem em Portugal, o investigador acredita que esta “competição de água” é um tema que merece atenção. Quando visitou Portugal, em Novembro, Sandra Pinto ficou admirada com o desperdício de água, mesmo quando todos lhe diziam que havia seca. Tendo já vivido com os duros cortes de água, sabe que se trata de uma questão de sensibilização: “As pessoas conseguem viver com menos água. Chego à conclusão: nós gastamos é muita água.” E, mesmo estando longe da Cidade do Cabo, receia que chegue um dia em que não saia gota das torneiras. “Para mim pode faltar o gás, pode faltar a electricidade, mas a água… só de pensar é uma preocupação muito grande.”\nValer mais do que o dinheiro\nNo meio do cenário árido, Sandra Pinto destaca a solidariedade que se vivem em tempos de seca: “As pessoas são muito unidas, já vi quem levasse garrafas de água no carro e, quando viam pedintes na rua, a primeira coisa que se dava era uma [garrafa de água]. Valia mais do que dinheiro.” Na Cidade do Cabo, os garrafões e garrafas de água estão esgotados em grande parte dos supermercados. E é por esse valor da água que a polícia passou a patrulhar as ruas, em busca dos novos delinquentes: pessoas que gastam mais água do que os limites estipulados pelo Governo. “Fala-se muito nisto e as pessoas estão mais alertas, mais atentas”, explica Teresa Farinha, referindo que até existe um mapa online que permite aos utilizadores ver em que casas se gasta mais água. “Ficamos polícias da água”, brinca — mas sabe que nem todas as pessoas cumprem os limites. Foi no início de Fevereiro que o limite diário passou de 87 litros para 50 litros por pessoa. Se o contador da água registar mais, os moradores arriscam pagar multas que vão até aos 700 euros. Com estes novos limites, a utilização de água total na Cidade do Cabo passou de 1,1 mil milhões de litros de água por dia para 600 milhões de litros diários – mas o objectivo é baixar para 400 milhões de litros diários. Porque se o consumo for superior a 50 litros por pessoa, avisa o município da cidade, “o Dia Zero será uma realidade”."},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"PUBLOO0020180302ee320008g"},"has_corona_label":{"0":false}}