{"headlines":{"0":"GRUPO F Seleção azteca fez o impensável, ao bater a ultrafavorita e campeã mundial, que agora se vê obrigada a vencer suecos e sul-coreanos"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"O Jogo"},"word_count":{"0":"502 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"ALEMANHA CAIU COM O SISMO MEXICANO\nALEMANHA 0"},"remaining_content":{"0":"MÉXICO 1\nEstádio Luzhniki, em Moscovo\nÁrbitro: Alireza Faghani (Irão(\nALEMANHA Neuer; Kimich, Boateng, Hummels e Plattenhardt (Mario Gomez 79’(; Kroos e Khedira (Reus 60’(; Muller, Ozil e Draxler; Werner (Brandt 86’(\nTreinador: Joachim Low\nMÉXICO Ochoa; Salcedo, Hugo Ayala, Héctor Moreno e Gallardo; Herrera e Guardado (Rafa Márquez 74’(; Layún, Vela (Àlvarez 58’( e Lozano (Jiménez 66’(; Chicharito\nTreinador: Juan Carlos Osorio\nGolos: Lozano (35’(\nCartões amarelos: Héctor Moreno (40’(, Muller (83’(, Hummels (84’( e Herrera (90’(\nVermelhos: nada a assinalar\nRODRIGO CORTEZ\nbbb A Islândia já tinha obtido um inesperado empate frente à Argentina, mas ontem o México espantou o planeta ao obter a primeira surpresa de dimensão gigantesca neste campeonato. Os adjetivos justificam-se tendo em conta a seleção que estava do outro lado: uma Alemanha campeã do mundo em título, favorita a revalidar o cetro e que, inclusive, já não perdia o jogo de abertura há nada menos do que 36 anos. Foi em 1982 que os alemães tinham entrado a perder pela última vez (contra a Argélia por 1-0(, numa prova que até nem lhes correria mal, uma vez que só voltariam a perder já na final, contra a Itália de Dino Zoff e Paolo Rossi.\nVeremos se esta Alemanha não será capaz de idêntica transfiguração, uma vez que, ontem, apesar de ter tido pela frente uma equipa quase perfeita, não deixou de mostrar alguns dos argumentos do costume. Os teutónicos fizeram um total de 25 remates, dois deles aos ferros da baliza de Ochoa, que foi um dos melhores em campo, ao suster tudo e mais alguma coisa.\nPara além dele, outro mexicano em destaque foi Herrera, a dar sequência à boa época no FC Porto. O médio encheu o campo, revelando personalidade nos roubos de bola, mas sobretudo nas transposições para o ataque com a mesma colada aos pés ou com passes de rutura a desmarcar companheiros. E depois houve Hirving Lozano, a estrela do PSV que apontou o único golo aos 35’, num remate rasteiro e colocado depois de ultrapassar Ozil. O México veio abaixo, conforme revelou o instituto sísmico local, ao registar o abalo provocado pelos festejos. E a Alemanha acabou por cair, apesar da boa reação, a encostar às cordas os mexicanos durante toda a segunda parte.\nEm contra-ataque, o México também teve oportunidades para fazer o segundo, num jogo que teve um total de 37 remates e que, quanto a ocasiões flagrantes, somou mais de dez. Calculismo foi palavra ontem apagada dos dicionários alemão e mexicano. Ganharam os adeptos. Particularmente os aztecas, obviamente, que já têm os oitavos de final à vista.\n\"Parecia maldição, a bola não queria entrar. Ficamos agora sob pressão\"\nJoachim Low\nSelecionador alemão\n\"Fomos o melhor grupo na primeira parte. Mostrámos que temos um grande futuro\"\nJuan Carlos Osorio\nSelecionador mexicano"},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"OJOGO00020180618ee6i0000k"},"has_corona_label":{"0":false}}