{"headlines":{"0":"Wolverhampton anuncia Rui Patrício por quatro anos"},"author":{"0":"Hugo Daniel Sousa"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"Publico Online"},"word_count":{"0":"298 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O Wolverhampton, clube inglês que subiu à Premier League, anunciou a contratação de Rui Patrício, guarda-redes que rescindiu com o Sporting. O clube inglês, treinado por Nuno Espírito Santo, assinou um contrato de quatro anos com o internacional português. A contratação foi anunciada no Twitter. O Wolverhampton tentou contratar Rui Patrício ao Sporting, oferecendo 18 milhões de euros pelo passe do guarda-redes, mas as negociações com Bruno de Carvalho não chegaram a bom porto, com o presidente \"leonino\" a acusar o empresário Jorge Mendes de querer fazer um acerto de contas no âmbito desta transferência. Dias depois de o negócio ter falhado, Rui Patrício rescindiu unilateramente com o Sporting, alegando justa causa. Além de Nuno Espírito Santo, Rui Patrício vai encontrar nos \"Wolves\" os portugueses Rúben Neves, Diogo Jota, Roderick Miranda, Hélder Costa, Ivan Cavaleiro, Rúben Vinagre e Pedro Gonçalves."},"remaining_content":{"0":"Esta será a primeira experiência internacional do guarda-redes de 30 anos, que se estreou pela equipa sénior do Sporting em 2006, mas chegou aos escalões de formação anos antes, em 1999, vindo do Sport Clube Leiria e Marrazes. Desde então só jogou pelo clube de Alvalade. Em 2016 renovou pelo Sporting até 2022, um contrato com cláusula de rescisão de 40 milhões de euros. Patrício representa a selecção nacional desde 2010, e defendeu a equipa das \"quinas\" no Euro 2012, Euro 2016 e na Taça das Confederações de 2017, estando agora na Rússia ao serviço da selecção no Mundial 2018. Rui Patrício foi um dos nove jogadores que rescindiram com o Sporting após as agressões a jogadores, equipa técnica e staff na Academia de Alcochete, a 15 de Maio, sendo o primeiro dos nove a ser oficialmente confirmado num novo clube."},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"PUBLOO0020180618ee6i000uo"},"has_corona_label":{"0":false}}