{"headlines":{"0":"Brasil. Passo importante para Bolsonaro na liberalização da posse de armas"},"author":{"0":"Filipe Teles"},"pub_date":{"0":"18 September 2019"},"source_name":{"0":"O Sol"},"word_count":{"0":"656 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Depois de várias tentativas, Bolsonaro conseguiu alargar a posse de armas em zonas rurais.\nO Presidente brasileiro conseguiu um passo importante na liberalização da posse de armas, uma das suas grandes promessas eleitorais, no ano passado. Jair Bolsonaro aprovou, esta terça-feira, um projeto-lei que alarga o direito de exercer a posse de armas de fogo nas áreas rurais."},"remaining_content":{"0":"De acordo com as regras atuais, sob o Estatuto de Desarmamento, de 2003, o dono de uma fazenda só poderia manter uma arma dentro da residência, segundo diz o site G1. Com esta nova norma, o dono da propriedade poderá andar armado por toda a extensão do imóvel rural, de acordo com a mesma plataforma.\nBolsonaro esteve internado vários dias, tendo sido submetido a uma cirurgia devido à facada que sofreu em setembro do ano passado, e estava previsto que voltasse apenas esta quinta-feira. Mas o chefe de Estado brasileiro antecipou-se para reassumir a chefia do Executivo federal, que estava ao cargo do vice-presidente, Hamilton Mourão, com o objetivo de conseguir promulgar a medida, cujo diploma já havia sido aprovado pela Câmara dos Deputados no final de agosto.\n“Trata-se de salutar proposição legislativa, na medida em que confere segurança jurídica e impede divergências interpretativas, conferindo ao proprietário o direito de exercer a sua posse de arma em toda a sua propriedade rural”, disse o Presidente da República, numa nota publicada na terça-feira, citada pela Folha de S. Paulo.\nBolsonaro promulgou o texto num evento à porta fechada, no Palácio da Alvorada, onde se encontra a recuperar da cirurgia. Presente na cerimónia, o deputado federal Afonso Hamm, relator do texto na Câmara dos Deputados, disse que o Presidente fez questão de aprovar o diploma pessoalmente. “Quem vive e trabalha no mundo rural está isolado e inseguro, enquanto as quadrilhas estão armadas, migrando para o interior do interior”, vaticinou Hamm, rejeitando que o objetivo da lei seja “armar o campo”.\nBolsonaro tentou por várias vezes avançar com diplomas semelhantes para aprovação no Congresso, mas causaram controvérsia. O primeiro decreto avançado pelo Presidente, para além da posse rural, aumentava o número de categorias que poderiam ter acesso a armas e previa que menores já não precisariam de autorização judicial para praticar tiro desportivo, por exemplo.\n“A liberação de armas num país onde há 60 mil homicídios vai aumentar a violência e os homicídios. O que está se tentando fazer ao liberar mais armas no campo é potencializar o conflito agrário, para que haja mais mortes e vítimas”, vincou o deputado federal Paulo Teixeira, do Partido dos Trabalhadores.\n27% mais decretos que Lula De acordo com o Observatório Legislativo Brasileiro (OLB), num texto publicado na edição brasileira do El País, esta terça-feira, os primeiros meses do Governo Bolsonaro foram marcados por uma intensa quantidade de decretos-lei. Segundo um levantamento do OLB, Bolsonaro emitiu 323 decretos-lei, em comparação com os 253, no mesmo período do primeiro mandato de Lula da Silva, antigo Presidente do Brasil, em 2003 - ou seja, um aumento de 27%.\nA OLB tem como objetivo estudar a relação entre o poder executivo e legislativo brasileiro. “Com poucas indicações partidárias , o presidente abriu mão de organizar maioria governista no Legislativo e tem apostado na coincidência entre a sua agenda econômica e aquela defendida pela maioria dos parlamentares”, argumentaram os autores do texto, acrescentando que “apenas dois decretos executivos de Bolsonaro foram derrubados ou revogados por conta do Legislativo”.\nUm deles foi o decreto para mudar a regulamentação da posse de armas, que foi rejeitado pelo Senado, em junho, quando este avisou que estava prestes a derrubá-lo. No entanto, não chegou a ser suspenso pelo Congresso, porque o poder Executivo revogou-o na iminência de uma derrota parlamentar. No final, conseguiu obter um passo importante na liberalização da posse de armas de fogo.\nClique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2019\/09\/18"},"query_date_to":{"0":"2019\/09\/18"},"doc_id":{"0":"JOSOL00020190918ef9i000b7"},"has_corona_label":{"0":false}}