{"headlines":{"0":"ESTRATÉGIA Jesus tinha em mente voltar a jogar com o italiano a central"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"O Jogo"},"word_count":{"0":"289 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Sem Piccini\no plano B"},"remaining_content":{"0":"sai furado\nContra os dragões, na Taça de Portugal, JJ surpreendeu com o lateral a fechar ao meio e Ristovski e Gelson a comporem o flanco direito, mas o 92 não recuperou e não viajou\nBRUNO FERNANDES\nRAFAEL TOUCEDO\nbbb Repetir a estratégia de três centrais utilizada no anterior jogo no Estádio do Dragão, para a Taça de Portugal, era a ideia de Jorge Jesus para esta noite. No entanto, a estratégia dependia da condição física de Piccini, que na altura deixou a sua habitual posição no lado direito a Ristovski e completou o trio no eixo, mas o italiano não recuperou (nem sequer viajou com a comitiva verde e branca para o Porto( e o tal plano B de JJ sai furado, já que o técnico não conta com o central André Pinto para um eixo a três.\nAliás, Piccini não só falha o jogo com o FC Porto (depois de perder Astana e Moreirense( como, ao que O JOGO apurou, pode ainda ser baixa mais alguns dias e assim falhar mais encontros (seguem-se Plzen e Chaves(. Recorde-se que o camisola 92 está a contas com uma lesão muscular nos adutores da perna direita.\nSem Piccini, cai por terra a estratégia de 5x3x2, pelo que os leões deverão atuar no habitual 4x4x2. Bas Dost é também baixa para este encontro decisivo para o Sporting, pelo que o seu lugar deve ser ocupado por Doumbia. O miolo deve ser \"reforçado\" com a intensidade de Battaglia, de forma a que Bruno Fernandes suba no terreno e apoie o ganês. As alas devem ser ocupadas por Acuña e Rúben Ribeiro."},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"OJOGO00020180302ee320002x"},"has_corona_label":{"0":false}}