{"headlines":{"0":"Melania Trump \"não gosta\" de ver famílias separadas na fronteira"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"Publico Online"},"word_count":{"0":"609 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Melania Trump, primeira-dama dos EUA, tem estado afastada dos holofotes depois de ter sido submetida a uma intervenção cirúrgica aos rins. Mas no domingo quebrou o silêncio com um comunicado em que reage à sucessão de notícias sobre a retirada de crianças às famílias que chegam ilegalmente à fronteira Sul. A primeira-dama disse estar solidária com as famílias afectadas e afirmou que o país deve ser governado \"com o coração\", mas evitou mencionar directamente as políticas de combate à imigração do marido, o Presidente Donald Trump. Alguns republicanos, ao longo do fim-de-semana, apontaram o dedo à estratégia de \"tolerância zero\"."},"remaining_content":{"0":"\"A senhora Trump não gosta de ver crianças separadas das suas famílias e espera que ambos os partidos se consigam entender finalmente, para que se chegue a uma reforma bem-sucedida [das leis] da imigração\", lê-se no comunicado. Melania, que fez dos direitos das crianças uma das suas prioridades enquanto primeira-dama, \"acredita que precisamos de ter um país que segue todas as leis, mas também um país que governa com o coração\". Só entre 19 de Abril e 31 de Maio, 1995 crianças foram separadas de 1949 adultos acusados de entrar nos EUA de forma ilegal. Este é o resultado de uma política de \"tolerância zero\" posta em marcha em Abril pelo procurador-geral Jeff Sessions. As crianças estão a ser enviadas para centros de acolhimento, e na imprensa norte-americana multiplicam-se os relatos de pais que desta forma perdem o rasto dos filhos. Trump afirma que a responsabilidade é dos democratas, fazendo depender o fim das separações e a concessão de mais direitos para os chamados dreamers do término do bloqueio da oposição em Washington ao financiamento de um muro na fronteira com o México. “Os democratas têm de mudar a lei deles – a lei é deles”, disse Trump citado pelo New York Times. Outros membros do Partido Republicano, no entanto, colocam a bola no campo do Presidente. “Trump podia acabar com esta política com um único telefonema”, disse o senador Lindsey Graham à CNN na sexta-feira. “Vou dizer-lhe: se não gosta de ver famílias separadas, pode pedir ao Departamento de Segurança Interna que deixe de o fazer\", acrescentou. A senadora Susan Collins, também republicana, condenou igualmente a retirada de crianças às suas famílias sem a existência de uma razão válida ou de perigo iminente. \"O que esta Administração decidiu fazer foi separar as crianças dos seus pais para tentar enviar uma mensagem. Se cruzares a fronteira com crianças, elas serão arrancadas dos teus braços\", disse no programa da CBS, Face of the Nation, falando dos traumas causados aos menores separados. \"Sabemos, por anos de experiência, que temos de alterar as nossas leis de imigração\", acrescentou. \"Mas instrumentalizar crianças não é a solução.\" Também o presidente da Câmara dos Representantes Paul Ryan, que anunciou em Abril que não pretender recandidatar-se nas eleições de Novembro, afirmou não se sentir \"confortável” com as \"actuais tácticas\" praticadas na fronteira com o México. À linha oficial da Casa Branca, que insiste na responsabilização do Partido Democrata, juntou-se nos últimos dias uma justificação religiosa, com Sessions a recorrer a citações da Bíblia e a porta-voz da Presidência, Sarah Sanders, a ecoar as palavras do procurador-geral. Sessions respondia ao cardeal Daniel DiNardo, que afirmou que retirar bebés às suas mães é \"imoral\". \"Citaria o Apóstolo Paulo e a sua ordem clara e sábia, em Romanos 13, onde diz que obedeçam às leis do Governo porque Deus as ordenou com o propósito da ordem\", disse o responsável máxido do Departamento de Justiça."},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"PUBLOO0020180618ee6i000h0"},"has_corona_label":{"0":false}}