{"headlines":{"0":"A Filosofia de uma política de Educação através do Desporto"},"author":{"0":"Mário Bacelar Begonha"},"pub_date":{"0":"18 September 2019"},"source_name":{"0":"Jornal I"},"word_count":{"0":"655 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"As pessoas escolhidas para dirigir a Educação Nacional não entendem o que é, e para que serve, uma Formação Desportiva integrada na Educação Geral A casa mais senhorial da terra, a Quinta da Passagem, está num abandono que ainda pode ser remediado, mas quanto antes. Temos para nós, como nos ensinou a Gestalt, que o Homem é um todo, uno e indivisível, e por isso a educação do ser humano, deve referir-se, também, a um todo que ele é, em si mesmo, não havendo lugar a uma educação espiritual, intelectual, moral e física.\nUma verdadeira Educação tem uma amplitude que abrange, numa só, todas as vertentes enunciadas e são elas, no seu conjunto, que formam o Homem Moderno, pronto a enfrentar os mais diversos desafios, inclusive, o da necessidade de um dia, não muito longe, ter de mudar de Planeta, para preservar o Homem, sob o ponto de vista Filogenético."},"remaining_content":{"0":"A Educação do Ser Humano decorre da ideia, do Mundo e da Vida, que os mais avisados, na matéria, têm acerca desta problemática, só que, por vezes, a Democracia Ocidental coloca em posições de responsabilidade pessoas que não estão preparadas para perceberem qual o seu papel na Sociedade, confundindo Interesse Nacional com os seus próprios interesses privados, incluindo a vaidade pessoal e a pertença a 'Comunidades', que se acham predestinadas e legitimadas, para imporem a terceiros, as suas Ideias Políticas, em nome do Interesse Nacional.\nEm Portugal, até hoje, as pessoas escolhidas para dirigir a Educação Nacional, não atingiram um nível de Desenvolvimento Humano que lhes tenha permitido entender o que é, e para que serve, uma Formação Desportiva integrada na Educação Geral.\nO auge desta 'Filosofia da Miséria', ou talvez melhor, 'Miséria de Filosofia', foi caracterizada na Reforma do Ensino de Veiga Simão, um homem míope, em relação ao papel do Desporto na Educação enquanto Ministro da Educação, de tal forma que na sua 'Reforma' publicada só admitia, para os Estudos Superiores de 'Educação Física' o grau de bacharel.\nPara ele era suficiente, ou seja, era a sua visão para a Reforma Educação através do Movimento.\nO Desenvolvimento e Adaptação Motora do Ser humano, enquanto Fenómeno Educativo, obedece, estritamente, às suas características Anatómicas e Fisiológicas e tem que ver com a sua vida de relação com o Meio Ambiente, levando em conta o Desenvolvimento Tecnológico da Sociedade actual, que evoluiu, rapidamente, depois da 1ª e 2ª Revoluções Industriais (1780\/1850 e 1850\/1914), do Carvão e do Ferro, para a Electricidade e o Aço, depois, 1945, com a Energia Atómica, para depois iniciar a disputa Cósmica, com o seu apogeu, em 1969, com a chegada à Lua. O Homem Moderno veste-se de acordo com a tecnologia da época, come de acordo com o desenvolvimento da Ciência, nesta área, habita hoje, em casas adaptadas ao seu bem-estar, etc., etc.\nTudo isto determina necessidades educativas que têm que acompanhar as necessidades sociais de cada época, mas estão sempre a evoluir, é um processo dinâmico. Assim a 'Pedagogia dos Comportamentos em Situação' determinam um tipo de respostas a novas situações a que o organismo humano tem que dar resposta, atendendo também à evolução da Raça Humana que tende sempre para um aperfeiçoamento e uma simplificação, atendendo ao Princípio de Eliminar aquilo que já não é necessário. Só que, por vezes, é um caminho irreversível, e por isso as decisões a tomar têm que ser muito bem ponderadas. Assim, traçar uma Política de Educação, que contenha também uma Educação Através do Movimento, exige uma equipa multidisciplinar, com pessoas muito qualificadas, interessadas no Processo Educativo e muito pouco, ou quase nada, no Processo Político. 'À Política o que é da Política, À Ciência o que é da Ciência', como diria o Dr. António Costa. 'É preciso já saber alguma coisa para se perceber que não se sabe nada' (Max Cunha).\nSociólogo\nEscreve quinzenalmente"},"query":{"0":""},"query_date_from":{"0":"2019\/09\/18"},"query_date_to":{"0":"2019\/09\/18"},"doc_id":{"0":"JORNPT0020190918ef9i0005n"},"has_corona_label":{"0":false}}