{"headlines":{"0":"Com ou sem acusação, Mexia não sai da EDP pelo próprio pé"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"Diário de Notícias"},"word_count":{"0":"732 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Energia. Presidente executivo da EDP é investigado no processo dos CMEC. Ontem admitiu o encerramento da central de Sines antes de 2025\nAntónio Mexia está de pedra e cal à frente da EDP. A pouco mais de um mês de ser reconduzido na liderança da empresa até 2020, o facto de ser um dos arguidos no processo de investigação do Departamento Central de Investigação e Ação Penal (DCIAP( a eventuais crimes de corrupção e participação económica, no âmbito dos contratos CMEC (custos para manutenção do equilíbrio contratual( não afasta para já o presidente executivo da EDP. Assim sendo, Mexia poderá ainda estar aos comando da empresa quando for tomada a decisão, antecipada, de encerrar a central de Sines, no Alentejo, o que poderá acontecer \"muito antes de 2025\", garante."},"remaining_content":{"0":"\"Quem decide a composição dos órgãos são os acionistas. As empresas são dos seus acionistas, são soberanos. Os acionistas que decidam e aparentemente já decidiram aquilo que querem\", garantiu António Mexia na apresentação de resultados da elétrica, que fechou 2017 com lucros atribuíveis aos acionistas de 1113 milhões de euros, um acréscimo de 16% face aos 961 milhões de euros em 2016. António Mexia explicou que os resultados foram impulsionados pela mais-valia da venda da Naturgas em Espanha (que rendeu 600 milhões de euros(, e também pela área dos renováveis (que cresceu 390%( e pelo crescimento no Brasil (64%(, apesar do impacto negativo das operações em Portugal (a cair 50% devido à \"menor geração hídrica e alterações regulatórias\"(.\nQuestionado sobre se abandonará o cargo caso seja acusado dos crimes em investigação, Mexia deixou claro: \"Não é uma questão de vontade [de sair]. Eu cumpro as minhas obrigações. É esta minha missão.\"\nSobre o tema das alegadas rendas excessivas de que a EDP terá beneficiado com a passagem dos antigos contratos de aquisição de energia (CAE( para CMEC, em 2004, Mexia reafirmou que \"não há nenhuma base de sustentação\" no processo sobre as alterações às condições dos contratos de apoio à produção nem no prolongamento da concessão das barragens. \"A EDP foi a única empresa que aceitou a transformação dos CAE em CMEC, de acordo com o que era obrigatório. Limitou-se a cumprir a lei. O sistema dos CMEC é mais exigente. Aliás, se fosse fácil, outros teriam passado também. As pessoas querem coisas mais fáceis e não mais difíceis. Não podemos concordar minimamente com a alegação de que a passagem para os CMEC tenha sido para um quadro menos exigente, de maneira nenhuma\", disse Mexia.\nSegundo a lei, os CMEC são uma compensação relativa à cessação antecipada de CAE, que aconteceu na sequência da transposição de legislação europeia no final de 2004, tendo sido revistos em 2007. De acordo com um estudo da Entidade Reguladora de Serviços Energéticos (ERSE(, entre 2007 e 2017, a EDP recebeu a mais 510 milhões de euros no contexto dos CMEC. Em cima da mesa está agora o valor que a empresa deverá receber na próxima década, até 2027: a EDP diz que deve receber 256 milhões de euros, enquanto o estudo da ERSE aponta apenas para 154 milhões. Para ter acesso ao estudo, o que aconteceu em fevereiro, segundo Mexia, a EDP pôs a ERSE em tribunal, aguardando agora que o governo tome uma decisão, até ao final deste ano.\nPara breve poderá estar também o encerramento antecipado da central de Sines, com Mexia a admitir que isso poderá acontecer \"bastante antes de 2025\" devido ao aumento da carga fiscal aplicada às centrais a carvão, realçando, no entanto, que a decisão terá \"impacto na economia da região\". Além disso, avisou ainda, poderá contribuir também para um aumento do preço da eletricidade no mercado grossista, já que \"Sines será substituída por centrais mais caras e menos eficientes\".\nEm 2017, a EDP vendeu 1,2 mil milhões de défice tarifário, reduzindo a sua exposição para 18%, enquanto o objetivo para este ano \"o objetivo é chegar ao final de 2018 com mais ou menos o mesmo montante em balanço que temos hoje, 800 a 900 milhões de défice tarifário, disse a empresa, que continuará assim a alimentar os cofres do Estado com o pagamento de mais IRC. No ano passado, a EDP foi responsável por 9,3% (481 milhões de euros( do total de IRC pago em Portugal e arrecadado pelo Estado.\nBÁRBARA SILVA"},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"DIARNOT020180302ee320000l"},"has_corona_label":{"0":false}}