{"headlines":{"0":"Psicóloga alerta para os riscos de replicações das técnicas da 'Supernanny'"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"Correio da Manha"},"word_count":{"0":"401 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Processo interposto pelo Ministério Público decorre no Tribunal de Oeiras.\nA psicóloga Rute Agulhas e Regina Tavares da Silva, da UNICEF, foram esta sexta-feira de manhã ouvidas no Tribunal de Oeiras, no âmbito do processo interposto pelo Ministério Público (MP) contra o programa ‘Supernanny'."},"remaining_content":{"0":"No seu depoimento, Rute Agulhas salientou que Teresa Paula Marques utilizou técnicas da psicologia comportamental no programa, algumas \"de forma incorreta\", apesar de se apresentar como uma educadora e não como psicóloga no formato.\n\"O que é uma educadora? Isso não existe. Educadores somos todos nós\", disse a psicóloga, fazendo referência a um caso de pais que tentaram replicar as estratégias da ‘Supernnany' no filho, com efeitos negativos. \"Existem riscos de replicação das técnicas sem a supervisão de um psicólogo. Há esse problema de passar a ideia de que existe uma receita mágica e que esta vale para todas as crianças\", alertou, acrescentando que a utilização de denominações como \"tirano\", \"furacão\", \"diabinho\" - termos utilizados nas promoções do formato da SIC - para classificar as crianças, mesmo quando usadas pelos pais na privacidade do lar, podem configurar \"maltrato emocional\".\nSobre ao acordo assinado pelos pais com a SIC e a Warner, autorizando a exposição da imagem dos filhos no programa, Rute Agulhas afirmou que \"os pais não são donos dos filhos\".\nJá Regina Tavares da Silva, do Comité Português da UNICEF, reforçou o apelo ao Estado e aos media para defender o superior interesse das crianças. \"Está em causa o seu futuro e, nesse sentido, há que prevenir\", disse, acrescentanto que \"os pais não são donos das crianças e não podem dispor delas de qualquer maneira.\"\nSobre a reação a ‘Supernanny' em outros países, a responsável da UNICEF referiu várias críticas no Reino Unido, França e Alemanha, que em alguns casos levou o regulador a fazer recomendações sobre a emissão do formato e a fortalecer as normas sobre a participação das crianças em reality shows. Ainda assim, isso não impediu o programa de ter várias temporadas e de ser emitido em canais públicos – no Reino Unido no Channel 4, ente 2004 e 2010 – como referiu a defesa da SIC.\nÀ tarde será ouvida a última testemunha do MP e visionado, à porta fechada, do terceiro episódio de ‘Supernnany', que não chegou a ser emitido. Só depois começarão a ser ouvidas as testemunhas da SIC."},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"CRMAON0020180302ee320005v"},"has_corona_label":{"0":false}}