{"headlines":{"0":"O Presidente da República deixou ontem claro o seu apoio institucional ao almirante Silva Ribeiro para que este exerça os poderes que a lei lhe dá como principal chefe militar."},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"Diário de Notícias"},"word_count":{"0":"489 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Após dizer que os chefes dos ramos \"sabem que o êxito da sua missão\" está \"inequivocamente ligado\" ao do novo Chefe do Estado-Maior- -General das Forças Armadas (CEMGFA(, Marcelo Rebelo de Sousa elencou a \"capacidade de liderança [...] e a firmeza na decisão, sem estados de alma, impulsos ou ruídos desenquadrados ou meramente imediatistas\" como duas das características de Silva Ribeiro.\nNote-se que o CEMGFA, com a Reforma 2020 aprovada em 2014, deixou de ser um chefe entre os pares – algo que o antecessor, general Pina Monteiro, nem sempre pareceu assumir, como na recente conferência de imprensa sobre as missões internacionais das FA (onde os outros chefes acabaram também por falar, repetindo muito do que o então CEMGFA dissera antes(."},"remaining_content":{"0":"O comandante supremo, numa cerimónia iniciada com 15 minutos de atraso e a que se seguiu a da posse do almirante Mendes Calado como novo chefe do Estado-Maior da Marinha, deixou igualmente claro que a Defesa Nacional \"tem sido sempre uma política de regime\" que \"no essencial é partilhada\" pelo Presidente, governo e Parlamento.\n\"Debalde se procurará divergências nessas grandes linhas entre os órgãos de soberania com funções político-legislativas\", afirmou Marcelo, enfatizando que \"a mesma sintonia existe no reconhecimento do papel singular\" da instituição militar na afirmação da identidade do país e como \"fator de coesão social, territorial e intergeracional\".\nNesse sentido, prosseguiu, tem havido \"empenho conjunto dos órgãos de soberania, em particular do governo\" em refletir sobre o reequipamento das Forças Armadas, o reforço das capacidades nos três ramos ou o \"avanço do cumprimento das metas assumidas\" no quadro da NATO quanto à percentagem do PIB (2%( afeta à Defesa.\n\"Estamos todos bem atentos à necessidade de acentuar tudo quanto reforce o papel, o prestígio e a unidade das Forças Armadas e o seu entrosamento com os portugueses e de prevenir e evitar tudo quanto atinja tais objetivos essenciais\", continuou Marcelo – algo a que os militares também estão obrigados, como se depreende, por exemplo, da afirmação do Presidente de que tem sido necessário \"explicar às Forças Armadas como devem agir e esclarecer a sua ação\".\nO Presidente fez ainda questão de lembrar que continua à espera de saber o que se passou em Tancos. A investigação do Exército ao furto de material de guerra naqueles paióis (em junho passado(, disse, \"permitiu identificar omissões, insuficiências ou erros estruturais antigos, propor e decidir mudanças imediatas, de procedimento, detetar algumas falhas individualizadas, concretas e punidas\". Mas isso \"não nos deve fazer desistir de esperar que se vá mais longe e fundo\", declarou o Chefe do Estado.\nMarcelo assinalou ainda que o Ministério Público assumiu a investigação \"desde o primeiro momento\", pelo que \"certamente da sua colaboração com as Forças Armadas resultará a luz que a todos importa\"."},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"DIARNOT020180302ee320001n"},"has_corona_label":{"0":false}}