{"headlines":{"0":"Indústria da cortiça pede mais 50 mil hectares de plantação de sobreiros"},"author":{"0":"Sónia Bexiga"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"466 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Portugal é líder mundial em produção e área de montado, com cerca de 100 mil toneladas extraídas e 700 mil hectares de área plantada.\nNo seguimento do anúncio do Governo, através do secretário de Estado das Florestas e do Desenvolvimento Rural, Miguel Freitas, da intenção em apoiar a plantação de sobreiros em todo o território nacional, João Rui Ferreira, presidente da APCOR – Associação Portuguesa da Cortiça, anunciou que irá realizar, já na próxima semana, uma visita exploratória à zona do Pinhal Interior para perceber que áreas especificas poderão ser usadas para plantação de sobreiros, tendo já agendadas reuniões com várias autarquias da região."},"remaining_content":{"0":"O secretário de estado falava, em Santa Maria da Feira, a propósito do projeto-piloto de plantação de árvores de crescimento lento em redor de aldeias do Pinhal Interior, e que contempla, entre outras, a plantação de sobreiros. Miguel Freitas demonstrou total disponibilidade em colaborar com a APCOR no sentido de estender a plantação de sobreiros a todo o território português. \"É fundamental que o setor industrial se envolva mais na produção florestal, e no setor da cortiça este é um cenário que devemos aprofundar\", realçou o governante após visitar algumas empresas do setor a convite da APCOR.\nJoão Rui Ferreira  sublinhou ainda, nesta ocasião, que estamos a viver \"um período único no setor da cortiça, a imagem nos mercados internacionais é muito positiva e a preferência de profissionais e consumidores é bastante clara, quer no mundo vinícola quer nas restantes aplicações. Tudo isto materializado com aumentos médios anuais das exportações na ordem dos 4,5%, durante os últimos 9 anos, sendo 2017 mais um ano recorde\". Razão pela qual entende ser \"tempo de, em conjunto, encontrarmos formas de aumentar a disponibilidade de matéria-prima, numa visão nacional para o sobreiro e num esforço que possibilite manter esta rota de crescimento. A indústria está consciente da sua responsabilidade e o sinal dado\", conclui.\nO presidente da APCOR pediu a Miguel Freitas o compromisso do Estado numa reforma que aposte na proteção e adensamento dos montados existentes, com particular ênfase no alargamento a novas áreas geográficas.\nE neste capítulo, António Amorim, presidente do Conselho de Administração da Corticeira Amorim, acrescentou que em Portugal temos 2 milhões de hectares de floresta e, por isso, \"parece-nos perfeitamente possível conseguir 50 mil para aumentar a produção. A verdade, é que conseguimos fazer muito com pouco e esses 50 mil hectares, com uma densidade que permita ao produtor florestal uma rendibilidade interessante e motivadora de uma aposta numa espécie nobre e tão adequada ao nosso território, irão permitir aumentar a produção em cerca de 30%\". Dessa forma, garante, \"teremos uma resposta para os próximos 30 ou 40 anos”.\nClique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"OJE0000020180302ee32000dz"},"has_corona_label":{"0":false}}