{"headlines":{"0":"ALKIS KONSTANTINIDIS\/REUTERS"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"Diário de Notícias"},"word_count":{"0":"966 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Vítor Pereira orienta o Shanghai; Paulo Sousa o Tianjin e Paulo Bento o Chongqing\nTrês treinadores portugueses vão desafiar poderio do Guangzhou"},"remaining_content":{"0":"China. Vítor Pereira, Paulo Sousa e Paulo Bento estreiam-se na Superliga que conta com três jogadores lusos: Orlando Sá, Vaz Tê e José Fonte\nNUNO COELHO\nUm ano depois de ter feito manchetes devido aos milhões gastos em jogadores, a Superliga chinesa está de volta para mais uma edição, a 15.ª desde a sua criação em 2004. Dos primeiros três jogos, agendados para hoje (11.35 portuguesas(, o grande destaque vai para o dérbi de Guangzhou, cidade onde mora o heptacampeão do país e grande favorito à conquista de mais um título. Mesmo tendo perdido Scolari – responsável por três das sete ligas (além de um título continental, uma Taça e duas Supertaças( –, os Tigres do Sul parecem partir na frente para mais um triunfo interno, agora com o italiano Fabio Cannavaro ao leme.\n\"É um clube comparável ao Al-Ahly do Egito, nos tempos em que estava lá o Manuel José. Ganha, ganha, ganha e será feriado se não ganhar. É um clube enorme, muito avançado, se calhar mais do que alguns grandes portugueses. Foi campeão asiático e não me custa a acreditar que volte a vencer a liga. Além dos estrangeiros, bons, todos os melhores jogadores chineses atuam lá. Muitos podiam jogar em qualquer equipa europeia, pois têm um nível elevado nas quatro linhas e... nos vencimentos\", assinala Manuel Cajuda, atualmente no Ac. Viseu depois de ter concluído a sua terceira passagem pela China, na qual ficou perto de conduzir o SC Longfor ao segundo escalão.\nDesafio lusitano\nTal como na época passada, o maior adversário do Guangzhou Evergrande é o Shangai SIPG, que voltou a apostar num técnico português para o desafio. Depois de André Villas-Boas, surge agora Vítor Pereira ao leme de um conjunto que continua a contar com os brasileiros Hulk, Oscar e Elkeson. Para completar o lote de treinadores nacionais há Paulo Sousa (que sucede a Cannavaro no Tianjin Quanjian( e Paulo Bento, no comando do Chongqing Lifan.\n\"Desejo que sejam felizes, porque estarão a abrir portas num mercado que todos andaremos a perseguir daqui a dez anos. Não é fácil a adaptação, mas os treinadores portugueses têm sempre uma vantagem em relação aos outros estrangeiros, que é a brilhante arte de manobrar o conhecimento com imaginação. Porque é preciso ter muita imaginação para contrariar as dificuldades inerentes à cultura chinesa. Tenho a certeza de que todos vão mostrar a sua competência\", refere Manuel Cajuda, antes de acrescentar com uma gargalhada: \"Mas há uma coisa que lhe digo: pelo menos em termos financeiros vão estar saudavelmente bem.\"\nSobre os clubes que os acolhem, o técnico reforça a ideia que Vítor Pereira está na equipa \"mais próxima do Guangzhou Evergrande\". \"Já o Paulo Sousa foi para um clube que treinei e tenho a certeza de que lhe vão dar todas as condições. O Paulo Bento vai para o Chongqing Lifan, do meio da tabela, que é de uma empresa enorme de automóveis – também estive lá, mas no outro clube da cidade.\"\nJá para os jogadores portugueses, e serão três a participar na liga (Vaz Tê e Orlando Sá no Henan Jianye, José Fonte no Dalian Yifang, ao lado de Nico Gaitán e Ferreira- -Carrasco(, Cajuda deixa uma mensagem: \"Se pensarem que chegam e começam a dizer que são portugueses e melhores estão tramados. Se chegarem dispostos a trocar os grandes vencimentos por aquilo que podem dar ao futebol chinês, não vão ter grandes dificuldades.\"\nFuturo é já ali. Ou quase\nAs regras da Superliga Chinesa apertaram este ano. Os clubes só podem inscrever quatro estrangeiros (acabando a vaga para um futebolista asiático, embora naturais de Macau, Hong Kong e Taiwan possam ser inscritos( e só três podem estar em campo. A novidade é que, por cada estrangeiro em campo, o técnico tem de fazer alinhar um futebolista sub-23 chinês – há um plano nacional para que o futebol local seja o melhor da Ásia em 2030 e do mundo duas décadas depois.\nFernando Gomes, presidente da FPF, assinalou em entrevista recente a O Jogo que quem tem responsabilidades no futebol no plano global tem de olhar para o que a China está a fazer, enquanto Villas--Boas criticou a obrigatoriedade de usar jovens, que \"não estão preparados\" para o nível exigido. \"Concordo. Mas tem de se olhar para a China e perceber a sua visão. Provavelmente, os portugueses se olharem para lá em termos de futebol vão fazê-lo com uma arrogância desnecessária. Campeões europeus e pensam que são os melhores em tudo... Quando fui, criticaram-me por ir para um futebol menor e ninguém percebeu que fui para a segunda maior economia mundial. Tendo aquilo que nós não temos, podem fazer as coisas mais depressa do que nós\", refere Cajuda. Ainda assim, o técnico, embora perceba a limitação de estrangeiros – \"tem a sua lógica, porque muitos só foram para a China ganhar dinheiro e os chineses são inteligentes e apercebem-se quando estão a ser enganados\" – concorda que o nível dos jovens locais está longe de ser o ideal.\n\"Os chineses estão num processo de aquisição de conhecimento. Procuram, além de uma visibilidade maior porque reconhecem a importância do fenómeno desportivo, conhecimento\", adianta. \"O problema é o de quase não terem formação. Estão a compensar isso com investimento e a introdução do futebol em muitas escolas, quer estatais quer escolas privadas de futebol. A China vai sendo cada vez menos um país \"copiador\" para daqui a alguns anos se tornar um país a ser copiado. E os treinadores estrangeiros funcionam como mestres na aquisição desse conhecimento que eles procuram. Foi esse papel que eu senti desempenhar\", finaliza.\nMATTHEW CHILDS\/REUTERS\nALKIS KONSTANTINIDIS\/REUTERS"},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"DIARNOT020180302ee3200029"},"has_corona_label":{"0":false}}