{"headlines":{"0":"Portugal ajuda Cabo Verde a instalar TV Parlamento"},"author":{"0":"Agência Lusa"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"Observador"},"word_count":{"0":"515 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Portugal vai contribuir com apoio técnico para a instalação da televisão do parlamento cabo-verdiano. O presidente da Assembleia da República começa uma visita a Cabo Verde no domingo.\nPortugal e Cabo Verde assinam na próxima semana um protocolo de cooperação, em que um dos pontos mais importantes é a instalação da televisão do parlamento cabo-verdiano, um projeto que vai contar com apoio técnico português."},"remaining_content":{"0":"A instalação da televisão do parlamento cabo-verdiano é um dos pontos mais importantes do protocolo que será assinado no âmbito da visita a Cabo Verde do presidente da Assembleia da República portuguesa, Ferro Rodrigues.\nO presidente do parlamento português chega a Cabo Verde no domingo para a sua primeira visita oficial ao país, que vai arrancar na segunda-feira, dia em que será assinado o protocolo.\n\"Um dos projetos mais importantes deste protocolo é o projeto de comunicação parlamentar, que incluiu não só a modernização da comunicação, mas também a instalação da televisão do parlamento\", apontou hoje o presidente da Assembleia Nacional cabo-verdiana, Jorge Santos, em conferência de imprensa.\n\"Estamos em discussão, as equipas técnicas nacionais e portuguesa, para não ficarmos apenas na Web TV, mas também partir para o canal de televisão do parlamento. Este é um dos grandes desafios\", prosseguiu o chefe da casa parlamentar cabo-verdiana.\nO protocolo entre os dois parlamentos tem ainda como projeto importante o sistema de segurança da Assembleia Nacional de Cabo Verde, que pretende eliminar os muros e abrir o parlamento à sociedade.\nO presidente da Assembleia Nacional cabo-verdiana disse que os dois parlamentos contam com dezenas de projetos conjuntos, sobretudo de formação nos domínios do processo legislativo e parlamentar, mas querem executar outros.\n\"A relação que existe entre o nosso parlamento e o de Portugal é muito funcional e nesta visita vamos fazer uma avaliação dos projetos em curso e lançar novos projetos\", prosseguiu Jorge Santos.\nAinda na segunda-feira, haverá um encontro alargado entre os dois parlamentos, com a participação de todos os deputados, sujeitos parlamentares e do Governo cabo-verdiano.\nNo mesmo dia, está também marcado um encontro entre os grupos de amizade dos parlamentos português e cabo-verdiano.\nNa terça-feira, a delegação parlamentar portuguesa vai visitar o primeiro-ministro cabo-verdiano, Ulisses Correia e Silva, e o Presidente da República, Jorge Carlos Fonseca.\nFerro Rodrigues e a delegação vão ainda visitar a Cidade Velha, sítio histórico Património Mundial da Humanidade e instituições que já têm cooperação com Portugal.\n\"Portugal é um dos países de melhor e maior cooperação com Cabo Verde, são laços históricos, existe uma cumplicidade histórica com Portugal e com os portugueses e, por isso, a Assembleia Nacional de Cabo Verde está a pôr todo o interesse e oficialidade nesta visita da Assembleia da República de Portugal\", salientou.\nFerro Rodrigues será acompanhado por uma \"alta delegação\" parlamentar, com todos os vice-presidentes e os líderes parlamentares da Assembleia da República, acrescentou Jorge Santos, que convocou a imprensa para dar conta da sua agenda nos próximos meses.\nClique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"OBSEV00020180302ee320008m"},"has_corona_label":{"0":false}}