{"headlines":{"0":"O combate à fraude e a redução da carga fiscal"},"author":{"0":"Tiago Marcos"},"pub_date":{"0":"18 September 2019"},"source_name":{"0":"Jornal I"},"word_count":{"0":"863 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Alguém gosta de pagar impostos para beneficiar quem comete fraude? Chega de desperdiçar o nosso dinheiro! Porque não são implementadas medidas para combater a fraude, criando poupanças orçamentais que permitam reduzir a carga fiscal dos contribuintes e melhorar os serviços públicos nacionais? Conforme recentemente divulgado pelo INE, a carga fiscal sobre o produto anual da economia portuguesa continua a subir, o que tem sido uma prática continuada desde que existem registos. Logo, apesar das promessas e afirmações vãs de vários líderes políticos, ao longo do tempo, sobre esperadas e desejáveis descidas de impostos, os números não mentem… o produto fiscal tem sempre aumentado, frequentemente de forma dissimulada e não visível para a maioria dos contribuintes. Neste sentido, há questões que têm de ser colocadas … O que tem sido feito com o nosso dinheiro? E, principalmente, quais os benefícios que cada contribuinte obtém com os seus impostos?"},"remaining_content":{"0":"As informações que continuamente vêm a público respondem a estas questões de uma forma muito triste e desanimadora: por um lado, o cada vez mais gordo orçamento de Estado implica que o custo associado aos vários serviços públicos não pare de subir, salvo em muito raras exceções; e, por outro lado, os mesmos serviços continuam a ser prestados aos contribuintes de forma insuficiente e sem qualidade. Um claro exemplo desta situação é o serviço nacional de saúde, o qual, mesmo com os sucessivos governos a 'atirarem-lhe dinheiro público para cima', engordando o seu orçamento (dos mais altos de sempre), continua a ter inúmeras e continuadas falhas inaceitáveis, porventura crescentes, como são um claro exemplo as notícias que vão sendo publicadas.\nCertamente que serão várias as justificações e as desculpas para esta aparente falta de eficiência na gestão dos dinheiros públicos, mas, tendo em conta o teor do presente espaço de opinião, importa que nos centremos na questão inerente aos custos decorrentes dos eventos de fraude que vão onerando o erário público.\nTodos nos apercebemos que a fraude existe, seja pela comunicação social, seja pelo conhecimento pessoal de situações casuísticas… Todos nos apercebemos que a fraude gera custos inaceitáveis para todos os contribuintes… Utilizando o mesmo exemplo do serviço nacional de saúde, é frequente ouvirmos falar em fraude de agentes que são parte integrante deste sistema: desde os que utilizam a sua posição em entidades públicas para engrossar assuas listas de clientes em clinicas privadas, ou para obter benefícios pessoais de farmacêuticas por serem receitados determinados fármacos; até aos titulares de cargos públicos que favorecem uma determinada entidade em troca de benefícios pessoais, tanto atuais como futuros.\nAinda assim, iremos votar em partidos que não parecem (ou não querem) ter noção desta realidade, a julgar pelo conteúdo vulgarmente populista constante nos programas eleitorais dos partidos com representação parlamentar, em que as menções ao tema da fraude são ridiculamente escassas, como bem refere o Professor Carlos Pimenta em Palavras dos partidos: leveza ou força?\nVamos então olhar para um dos raros exemplos construtivos que os governos nacionais implementaram nos últimos anos para combater a fraude, neste caso, a fraude fiscal, nomeadamente através da adoção do denominado sistema e-fatura. De relembrar que o conceito deste sistema é tão simples quanto o de atribuir benefícios fiscais e patrimoniais a contribuintes que exijam \/ controlem a emissão de faturas, sempre que realizam de compras de bens e serviços…\nO conceito do e-fatura não é consensual, mas a verdade é que uma percentagem muito relevante de contribuintes passou a exigir a emissão de faturas, permitindo: facilitar o controlo estatal sobre a coleta de IVA (e, indiretamente, do IRS\/ IRC) e, como tal, aumentar a coleta dos impostos que são devidos pela redução da fuga fiscal.\nUma medida teoricamente simples permitiu aumentar o nível de cumprimento das obrigações fiscais… Assim, porque não são implementadas outras medidas que visem mitigar a ocorrência de fraude (no sentido lato do termo, que ultrapassa largamente o âmbito da fraude fiscal)? Porque não está esta tipologia de medidas inscrita em qualquer programa eleitoral dos partidos com representação parlamentar? Será que os partidos não consideram essencial proteger o dinheiro de todos nós?\nE, por outro lado, o que se fez com o produto adicional de coleta fiscal? Não se deveriam reduzir as taxas legais dos impostos sempre que uma taxa menor permita obter um volume igual ou superior de receita fiscal?\nNa minha opinião, o Estado não se deveria comportar como um 'bicho papão' cujo único objetivo é o de recolher cada vez mais impostos, engordando o orçamento de Estado, dos quais resultam proveitos insatisfatórios para a generalidade dos contribuintes.\nA própria definição de gestão foca-sena adaptação de recursos escassos à satisfação de necessidades tendencialmente ilimitadas… Logo, qualquer partido político (quer defenda uma maior ou uma menor intervenção Estatal na economia) deveria defender medidas que promovam aumentos de eficiência na gestão dos dinheiros públicos (como, por exemplo, medidas de combate à fraude). Caso contrário, como pode o Estado fomentar o desenvolvimento económico e a competitividade nacional no longo prazo, sendo este um conceito tão dependente da eficiência fiscal?\nSendo a fraude um problema nacional, porque é que este tema não é discutido em debates eleitorais?"},"query":{"0":""},"query_date_from":{"0":"2019\/09\/18"},"query_date_to":{"0":"2019\/09\/18"},"doc_id":{"0":"JORNPT0020190918ef9i000b8"},"has_corona_label":{"0":false}}