{"headlines":{"0":"Vencimento da administração representou 30% dos ordenados"},"pub_date":{"0":"18 September 2019"},"source_name":{"0":"Açoriano Oriental"},"word_count":{"0":"285 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Os custos com o pagamento da administração da Sinaga representou, em 2018, 30 por cento dos vencimentos pagos pela açucareira.\nSegundo o Relatório e Contas da empresa foram pagos 164 mil euros aos três administradores da Sinaga, em 2018, enquanto os 31 trabalhadores da empresa receberam 377 mil euros."},"remaining_content":{"0":"O peso dos vencimentos do conselho de administração da Sinaga, em proporção com os restantes funcionários, acabaria por ser revisto pelo Governo Regional dos Açores, durante este ano, com a redução de um administrador e a colocação de um vogal do conselho de administração, em funções não executivas.\nEsta mudança poderá representar uma redução de cerca de 30 por cento nos custos com pessoal da empresa ao longo de 2019.\nO resultado desta diminuição do peso salarial da administração da Sinaga apenas será visível na apresentação do relatório e contas de 2019.\nRecorde-se que durante o ano de passado a Sinaga fechou as contas, pela primeira vez em cerca de duas décadas, com um resultado líquido positivo de 68,5 mil euros.\nA açucareira açoriana tem a produção de açúcar, a partir da transformação da beterraba, suspensa.\nNos últimos cinco anos, a empresa passou de resultados líquidos negativos de cerca de 2,5 milhões de euros para 68,5 mil euros positivos, na sequência de uma reestruturação na empresa que suspendeu a produção de beterraba nos Açores.\nAinda no mesmo período de tempo, a Sinaga reduziu o passivo bancário em dois milhões de euros e conseguiu, em 2018, uma poupança ao nível de encargos com juros de cerca de um milhão de euros.\nApesar destes resultados a empresa apresenta um passivo na ordem 27 milhões de euros. ♦"},"query":{"0":""},"query_date_from":{"0":"2019\/09\/18"},"query_date_to":{"0":"2019\/09\/18"},"doc_id":{"0":"ACORES0020190918ef9i00003"},"has_corona_label":{"0":false}}