{"headlines":{"0":"Concurso para obra na EBI de Arrifes avança"},"pub_date":{"0":"18 September 2019"},"source_name":{"0":"Açoriano Oriental"},"word_count":{"0":"224 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O Governo dos Açores decidiu abrir concurso público para a adjudicação da construção de novas instalações para a Escola Básica Integrada (EBI( de Arrifes, na ilha de São Miguel.\nA empreitada, de acordo com a decisão governamental, terá um preço base de 14,3 milhões de euros e um prazo de execução máximo de 24 meses."},"remaining_content":{"0":"Com esta empreitada, que terá anúncio internacional, proceder-se-á à demolição integral dos edifícios existentes e será construído um edifício novo, adequado às novas exigências de caráter legal e funcional, explica-se numa nota do governo regional.\nA intervenção incidirá também no reordenamento de todo o logradouro da escola, nomeadamente zonas de recreio, acessos de alunos e viaturas, incluindo a proposta para uma área destinada a parque de estacionamento para professores, pais e funcionários.\nSegundo a informação disponibilizada pelo Governo Regional, as novas instalações terão 37 salas de aula, salas multifuncionais de Educação Visual e Tecnológica e as respetivas oficinas, salas de música e de informática, além de laboratórios de ciências da natureza e de físico-química.\nA EBI dos Arrifes, que é considerada a escola de referência no ensino de surdos, será ainda equipada com gabinetes de apoio educativo e ensino especial, para além de uma biblioteca\/mediateca, refeitório e um auditório com capacidade para 100 pessoas. ♦"},"query":{"0":""},"query_date_from":{"0":"2019\/09\/18"},"query_date_to":{"0":"2019\/09\/18"},"doc_id":{"0":"ACORES0020190918ef9i0000j"},"has_corona_label":{"0":false}}