{"headlines":{"0":"VIBRANTE Os insulares foram felizes frente a um adversário que deu boa réplica num jogo marcado por dois grandes golos"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"O Jogo"},"word_count":{"0":"365 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Nacional continua de olhos na subida\nMARCO FREITAS"},"remaining_content":{"0":"bbb Depois de dois adiamentos motivados pelo mau tempo, o Nacional-Oliveirense, da 22.ª jornada, decorreu ontem sem problemas. Os madeirenses conseguiram uma importante e muito sofrida vitória frente à Oliveirense, que deu imenso trabalho a uma insegura defesa insular que tremia a cada incursão de Brayan Riascos. O encontro começou de feição para o Nacional, que numa incursão ofensiva viu Elízio, aos dois minutos, desferir um remate incrível, que não deu qualquer hipótese de defesa a Coelho. O golo afetou a formação da Oliveirense, que viu os visitantes carregarem no acelerador e ficarem muito perto de marcar, mas Camacho foi perdulário.\nA lutar sozinho contra a defesa do Nacional, Brayan Riascos era o único que sacudia a apatia dos visitantes. Primeiro, o colombiano obrigou Daniel Guimarães a uma defesa apertada e, aos 21 minutos, isolado, tentou o chapéu ao guardião insular, mas o remate saiu ao lado. Insatisfeito, Costinha mandou Felipe Lopes aquecer. O 2-0 esteve perto aos 25 minutos, quando, após passe de Barcellos, Murilo obrigou Coelho a nova boa defesa. O brasileiro voltou a estar perto de marcar, mas a melhor oportunidade surgiu aos 30 minutos, quando Camacho cabeceou à barra.\nA formação insular acusou a falta de acerto defensivo e baixou de rendimento, mas Riascos, em duas ocasiões, e Oliveira não aproveitaram. Na segunda parte, as equipas entraram mais contidas e com um ritmo de jogo mais baixo. A Oliveirense igualou a partida aos 74 minutos, na sequência de um livre à entrada da área marcado com grande classe por João Amorim. A resposta do Nacional surgiu logo de seguida, com Ricardo Gomes, na insistência, a encontrar Murilo ao segundo poste para uma finalização que rendeu três pontos e a aproximação aos lugares de subida.\n\"A Oliveirense é uma equipa boa. Acabámos por fazer um bom jogo. Queremos o primeiro lugar\"\nRicardo Moniz\nTreinador adjunto do Nacional\n\"O resultado não é justo, é penalizador para a nossa equipa. Não temos o fator casa para nos ajudar\"\nPedro Miguel\nTreinador da Oliveirense"},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"OJOGO00020180302ee3200009"},"has_corona_label":{"0":false}}