{"headlines":{"0":"“Pontos críticos mantêm-se”. Ex-presidente da Entidade das Contas e Financiamentos Políticos lamenta aprovação do diploma"},"author":{"0":"Jornal Económico com Lusa"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"518 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O parlamento aprovou hoje em votação final global o diploma que altera o financiamento dos partidos políticos com maioria absoluta de 192 deputados, mantendo a isenção do IVA limitada à divulgação da mensagem política.\nA ex-presidente da Entidade das Contas e Financiamentos Políticos (ECFP) lamentou hoje a aprovação do diploma sobre o financiamento partidário antevendo processos de fiscalização mais difíceis e reiterando que se mantêm “pontos críticos”."},"remaining_content":{"0":"O parlamento aprovou hoje em votação final global o diploma que altera o financiamento dos partidos políticos com maioria absoluta de 192 deputados, mantendo a isenção do IVA limitada à divulgação da mensagem política.\nO diploma foi aprovado com os votos favoráveis do PSD, PS, BE, PEV e PCP, os votos contra do CDS-PP e PAN e a abstenção dos deputados eleitos pelo PS Helena Roseta e Paulo Trigo Pereira.\nEm declarações à Lusa, Margarida Salema, docente na Faculdade de Direito da Universidade de Lisboa, lamentou a aprovação do diploma com apenas uma alteração ao decreto que tinha sido vetado e sustentou que se mantêm “pontos críticos”.\nA jurista, que esteve à frente da ECFP entre 2009 e 2017, considerou particularmente crítico que tenha acabado o limite aos montantes obtidos através de angariação de fundos e que tenha sido “retirado o poder regulamentar” à Entidade das Contas e Financiamentos Políticos para estabelecer regras de apresentação da contabilidade partidária anual, considerando que isso tornará mais complexo e difícil a análise das contas.\nContudo, o principal ponto crítico, advertiu, é a manutenção da norma que “permite uma aplicação retroativa da lei” a processos pendentes, seja no Tribunal Constitucional, seja a aguardar julgamento noutros tribunais.\nMargarida Salema sublinhou que no Tribunal Constitucional “pendentes de julgamento estão 24 processos, o mais antigo de 2009”, sendo que alguns dos quais já têm pareceres feitos ao abrigo da lei anterior.\n“Os pareceres vão ser transformados em decisões?”, questionou, referindo-se ao novo modelo de fiscalização aprovado hoje, que prevê que a ECFP passa a ter a competência de apreciar as contas e de aplicar coimas por violação da lei do financiamento.\nNo atual modelo, a ECFP realiza auditorias e emite pareceres técnicos que envia ao Tribunal Constitucional, órgão que decide sobre a legalidade e irregularidade das contas, enviando depois os acórdãos para o Ministério Público que promove a aplicação das coimas.\nNo modelo aprovado hoje, a ECFP decide sobre a legalidade das contas, pode aplicar coimas e o TC só é chamado a intervir se os partidos apresentarem recurso por discordarem das decisões.\nO diploma regressa a Belém para promulgação ou veto com uma única alteração aprovada, do CDS-PP: a manutenção do regime de reembolso do IVA por despesas com a atividade partidária tal como está na lei em vigor.\nHoje, o Presidente da República manifestou-se satisfeito com o resultado da votação, considerando que as alterações introduzidas pelo parlamento à lei do financiamento dos partidos foram além do que ele próprio tinha proposto quando vetou o diploma.\nClique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"OJE0000020180302ee32000gs"},"has_corona_label":{"0":false}}