{"headlines":{"0":"SMS: Antes que o fogo surpreenda"},"author":{"0":"Carlos Albino"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"Jornal do Algarve"},"word_count":{"0":"433 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O Algarve, sobretudo o da Serra, sabe infelizmente o que é o fogo. E sabendo, é bom que se previna. Mais, que não pense que o fogo só é lá para a serra."},"remaining_content":{"0":"Quem, por interesse, necessidade ou curiosidade, anda por essas estradas secundárias não só das zonas rurais mas também no litoral reciclado pela imobiliária, observa facilmente que os rastilhos de pólvora são inúmeros, que há belas casas que se podem converter em tochas de um momento para o outro – no pino do calor, bastará um cigarro, uma inadvertência, um vidro a converter um raio de sol em acendalha. São terrenos e terrenos ao abandono, cheios de mato, sobretudo terrenos onde a lei interdita construção nova e cujo valor, por isso, não vale uma caixa de fósforos. Além disso, terrenos cujos proprietários ou são desconhecidos ou estão desavindos entre si por desentendimento de heranças que, feitas as contam, valem menos que os gastos que a legalização supõe. Terrenos ao abandono ao lado de outros que, pela felicidade de uma construção antiga ou ruína implantada, surgem na paisagem como oásis, aliás com palmeiras entre outras espécies exóticas a substituírem antigas alfarrobeiras, amendoeiras, figueiras, etc., aqui e ali, a embrulharem construções marcianas. Por vezes, nesses oásis do interior rural algarvio, só faltam os camelos para que se possa dizer que o ambiente está respeitado. Mas não é esta a questão, a questão é do fogo.\nDizem que até 15 de março, os terrenos têm ou devem estar limpos das ameaças. E cabem naturalmente às autarquias (câmaras e juntas) as responsabilidades de informação e inspecção. O que foi feito? Em termos gerais, ninguém sabe. A informação, para já, não chegou aos destinatários, a maior parte dos quais integra a geração envelhecida ou alheada. E quando vier a fase da inspecção e da imposição de medidas, não serão poucos os problemas. Nas terras de ninguém, o fogo não escolhe por onde começar nem pede a caderneta.\nQuando ou se os bombeiros tiverem que intervir, oxalá que não seja necessário, será tarde. Antes que o fogo surpreenda, é aconselhável que câmaras e juntas dediquem o seu melhor tempo à prevenção. Para já, que vão ao terreno.\nFlagrante prospeção: Sem dúvida que se o petróleo avançar, apenas será uma “declaração de guerra” ao Algarve se a região provar que tem estado-maior. Os “generais” à beira de passarem à reserva, temem não figurar nas próximas listas e um regimento de autarcas não faz um “exército” ao qual se possa declarar guerra. Saque, talvez.\nCarlos Albino\nClique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"JORALG0020180302ee3200004"},"has_corona_label":{"0":false}}