{"headlines":{"0":"Campeã surpreendida pelo México após dar uma parte de avanço"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"Diário de Notícias"},"word_count":{"0":"830 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Grupo F. Alemanha irreconhecível nos primeiros 45 minutos e ineficaz no segundo tempo. Portistas Herrera e Layún titulares pela tricolor\nA campeã mundial Alemanha foi a vítima da primeira grande surpresa deste Campeonato do Mundo, ao ser derrotada pelo México (0-1( no jogo inaugural do Grupo F."},"remaining_content":{"0":"Os germânicos apenas tinham perdido por uma vez na estreia – em 1982, frente à Argélia – e vinham de sete vitórias consecutivas em arranques de Mundiais – as quatro últimas com goleadas –, mas foram traídos por uma primeira parte irreconhecível e um segundo tempo em que primaram pela falta de eficácia.\nA formação de Joachim Löw apresentou no onze seis titulares da final do Mundial 2014, mas faltou à Mannschaft a alma e a frieza de há quatro anos. Inconsequente no ataque e com bastantes dificuldades em recuperar posições durante as transições defensivas, a Alemanha expôs-se ao contra-ataque mexicano e acabou por sofrer, aos 35 minutos, um golo que já se fazia adivinhar: numa das tais jogadas de contragolpe da tricolor Javier Chicharito Hernández serviu Hirving Lozano para o único golo da partida, numa fase em que brilhavam os portistas Héctor Herrera e Miguel Layún.\nA detentora do título reagiu e causou perigo, mas apenas através de um lance de bola parada, um livre direto de Kroos que Ochoa desviou para a trave (39’(. \"Jogámos muito mal na primeira parte. Não conseguimos impor a nossa forma habitual de jogar e de atacar, houve muitos contra-ataques contra nós e estivemos muito vulneráveis\", assumiu o selecionador alemão, após o encontro. \"Fomos a melhor equipa durante a primeira parte\", frisou o homólogo mexicano, Juan Carlos Osorio.\nDobro dos remates de nada valeu\nDesde 1974 que a Alemanha não vence um jogo do Mundial em que perdia ao intervalo (4-2 à Suécia(, mas Joachim Löw bem se pode queixar da falta de sorte na segunda parte.\nOs campeões bem insistiram, tiveram o dobro da posse de bola (67%-33%(, dos remates (26-13( e dos remates à baliza (8-4( e dispuseram de muitos mais cantos (8-1(, mas a falta de eficácia, o guarda-redes Ochoa e a floresta de pernas mexicanas impediu o golo do empate. O técnico germânico bem tentou dotar a equipa de maior pendor ofensivo, com as entradas de Reus e Gómez para os lugares de Khedira e Plattenhardt, mas estava escrito nas estrelas que a tarde de ontem ia ser do México, que apenas tinha uma vitória no histórico com o adversário de ontem, obtida num particular disputado em 1985.\nRecorde para Rafael Márquez\n\"Mostrámos que temos um futuro brilhante e estou muito satisfeito com o que fizemos. Jogámos com bravura quando foi necessário e também defendemos com todos os nossos corações\", realçou Juan Carlos Osorio, que durante a segunda parte promoveu a utilização do benfiquista Raul Jiménez (agora cedido ao Wolverhampton( e do veterano Rafael Márquez, 39 anos, que assim se juntou ao lote de jogadores recordistas em participações em Mundiais: cinco (2002, 2006, 2010, 2014 e 2018(, as mesmas do seu compatriota António Carbajal (1950, 1954, 1958, 1962 e 1966( e do alemão Lothar Matthäus (1982, 1986, 1990, 1994 e 1998(.\nDAVID PEREIRA\nMexicano Ochoa travou todas as investidas alemãs\nEquilíbrio de um jogo de correrias foi desfeito com génio individual\nGRUPO E Sérvia fica com os três pontos num jogo mexido e equilibrado, decidido através de um livre direto\ncobrado por Kolarov\nO Grupo E do Mundial arrancou com Sérvia e Costa Rica, num jogo em que os três pontos acabaram por sorrir, devido a um grande momento individual, à seleção europeia.\nOs sérvios, que falharam o Mundial do Brasil, em 2014, entraram em campo como se se quisessem redimir desse falhanço, correndo muito, e depressa, durante os primeiro momentos do jogo, na cidade de Samara.\nAconteceu foi que os oponentes costa-riquenhos entraram com uma atitude semelhante. A mesma atitude que os fez chegar aos quartos de final do Mundial 2014 e uma das sensações do torneio.\nAo intervalo, o jogo estava empatado a zero, e Kolarov, capitão da Sérvia, fartou-se da igualdade aos 10 minutos da segunda parte.\nO lateral esquerdo foi bater, com o pé canhoto, um livre descaído para o lado direito. A barreira abriu um pouco onde não devia e a bola voou como vem nos livros, não dando qualquer hipótese a Navas, guarda-redes titular do Real Madrid.\nAté houve direito a um momento mais quente, que rapidamente ficou sanado, quando Matic, ex-Benfica, se pegou com o banco costa-riquenho.\nNo fim, a atitude costa-riquenha não deu para o empate, mas os dados justificam um jogo de 1-0 e equílibro desfeito por um rasgo individual. Remates? Três para a Costa Rica e dois para a Sérvia. A posse de bola foi praticamente 50\/50 e até as faltas (15\/18( e os cantos (5\/4( explicam a falta de mais golos num jogo mexido."},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"DIARNOT020180618ee6i0001z"},"has_corona_label":{"0":false}}