{"headlines":{"0":"Onde degustar comida japonesa de norte a sul do país"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"Correio da Manha"},"word_count":{"0":"356 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"No Dia Internacional do Sushi, celebre da melhor forma, provando as melhores iguarias do Oriente em Portugal.\nOs peixes frescos da costa portuguesa casam na perfeição com a proposta da gastronomia japonesa. Confira as nossas sugestões e saiba onde saborear este Dia Internacional do Sushi."},"remaining_content":{"0":"Kanazawa – o japonês mais exclusivo de Lisboa, tem apenas oito lugares. O chef Paulo Morais oferece quatro menus de degustação: Tasting (nove momentos e harmonização de vinhos por €150), o menu Kanazawa (oito pratos sem bebidas por €100), o Miyazaki (sete etapas por €90) e o menu Oyama (cinco pratos por €60).\nAvenida SushiCafé – o chef Daniel Rente demonstra a sua criatividade em cada prato, como no lírio australiano em sashimi e tataki de vazia de wagyu com trufa e tempura de shimeji. Opção à la carte e menu degustação (€65), bem próximo à Avenida da Liberdade, em Lisboa.\nGo Juu – bem em frente aos jardins da Fundação Calouste Gulbenkian, em Lisboa, o restaurante também conta com um bar de saquê. As criações originais são apresentadas de maneira a encher os olhos. Peça as vieiras e surpreenda-se.\nMidori – é uma das referências da gastronomia nipónica em Portugal. É possível jantar ao balcão para ver o sushimen a trabalhar ou sentado a contemplar o verde que rodeia o Penha Longa Resort, em Sintra. À quarta-feira, não perca o Buffet Shushi Lovers com vários tipos de sushi e sashimi e, aos sábados, o Midori Buffet com vários exemplos do melhor da cozinha nipónica.\nTerra – o restaurante combina a cozinha mediterrânea com um sushi bar no piso térreo, que já se tornou hotspot para os amantes da cozinha nipónica no Porto.\nRomando Privé – o local perfeito para degustar camarão tigre, tacos de wagyn, barriga de atum, ouriços, salmonete braseado, lírio, choco ou raiz de wasabi fresca. O restaurante faz receitas tradicionais japonesas com ingredientes nobres.\nMichizaki – este restaurante de Braga desfez o mito de que a gastronomia japonesa se resume a peixe cru. As sugestões do chef serão uma boa aposta para quem já é fã da gastronomia nipónica."},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"CRMAON0020180618ee6i0008s"},"has_corona_label":{"0":false}}