{"headlines":{"0":"ANEPE acusa governo de \"perseguição absurda\""},"author":{"0":"Agência Lusa"},"pub_date":{"0":"18 September 2019"},"source_name":{"0":"Observador"},"word_count":{"0":"549 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"A Associação Nacional de Empresas de Produtos Explosivos (ANEPE) enviou uma carta ao primeiro-ministro, denunciando perdas \"de mais de dois milhões de euros\".\nA Associação Nacional de Empresas de Produtos Explosivos (ANEPE) acusou esta quarta-feira o Governo de \"perseguição absurda e infundada\" às empresas de pirotecnia, pelo que enviou uma carta ao primeiro-ministro denunciando perdas \"de mais de dois milhões de euros\"."},"remaining_content":{"0":"\"Em defesa dos operadores económicos do setor da pirotecnia e fogos de artifício, não pode a nossa associação permanecer indiferente à perseguição infundada da qual o setor tem sido alvo pelos órgãos de decisão do nosso país\", lê-se na carta.\nJá na mensagem enviada à agência Lusa, a ANEPE aponta que esta carta aberta dirigida a António Costa é \"a derradeira tentativa para resolver e salvar dezenas de empresas pela via do diálogo\".\nA associação afirma que fez \"inúmeros e sucessivos\" pedidos de audiência ao Ministério da Administração Interna, mas que os responsáveis deste \"nunca se mostraram disponíveis\" para receber a ANEPE, que considera que \"os espetáculos de fogo de artifício devidamente autorizados, realizados por profissionais e que utilizam as devidas medidas de prevenção não são causadores de incêndios florestais\".\nSó no primeiro fim de semana de setembro, as empresas de pirotecnia que investiram milhões de euros ao longo dos últimos anos, para cumprir as normas de segurança determinadas pela lei, perderam mais de dois milhões de euros com os espetáculos que foram cancelados\", lê-se também na mensagem enviada à Lusa.\nEstas críticas surgem depois da tutela ter emitido despachos que proíbem o lançamento de fogo de artifício durante vários dias em diversos distritos devido ao alerta vermelho da Proteção Civil para risco de incêndio.\nA ANEPE crítica as normas impostas pelo Governo, argumentando que \"o regulamento de utilização de artefactos pirotécnicos, desenvolvido pela PSP, em conjunto com outras autoridades competentes e associações do setor, prevê um conjunto de medidas específicas que visam acautelar o eventual risco de incêndio florestal\".\n\"Desengane-se vossa excelência de interpretar esta carta como uma mera e formal comunicação de uma associação empresarial. Esta é verdadeiramente uma situação de desespero de um setor que a tutela a tanto investimento obriga e depois falha redondamente na salvaguarda da viabilidade económica. Empresas centenárias estão à beira da rutura e sem condições para continuar\", frisa a associação.\nA ANEPE recorda que as associações desta área participaram num estudo realizado por Xavier Viegas, \"um dos maiores especialistas em incêndios florestais do país\", e que este \"conclui cabalmente que a utilização regrada de fogos de artifício não contribui significativamente para o panorama dos incêndios florestais no território nacional\".\n\"A pirotecnia nacional é reconhecida internacionalmente. As empresas portuguesas participam em competições espalhadas por todo o mundo onde arrecadam os lugares mais altos do pódio. Os produtos 'made in Portugal' são exportados e utilizados nos maiores palcos mundiais sendo reconhecida a sua qualidade. A existência de cultura e tradição pirotécnica em Portugal é um facto inegável, reconhecido e valorizado internacionalmente\", sublinha a ANEPE.\nPor fim, na carta aberta dirigida a António Costa, a associação garante que \"não vai tolerar ser bode expiatório na temática dos incêndios florestais\", razão pela qual termina a missiva com um pedido de audiência de \"caráter urgente\".\nClique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2019\/09\/18"},"query_date_to":{"0":"2019\/09\/18"},"doc_id":{"0":"OBSEV00020190918ef9i0008n"},"has_corona_label":{"0":false}}