{"headlines":{"0":"Octave One, techno de Detroit e uma ida à Lisboa"},"author":{"0":"Gonçalo Correia"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"Observador"},"word_count":{"0":"872 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Histórico do techno de Detroit, os Octave One atuam em março no Lisboa Dance Festival. Ao Observador, falam sobre o que é isso do techno e perguntam: \"Porque não haveríamos de [querer] ir a Lisboa?\"\nQuando no final dos anos 1980 os Octave One começaram a fazer música, fascinados pelo que ouviam dos precursores Derrick May, Juan Atkins e Kevin Saunderson (todos de Detroit, claro) o techno ainda estava na sua \"época de infância\" (confirmam eles). Se na América o género ainda lutava pela afirmação, só mais tarde entraria na Europa, via Berlim -- e a profusão atual de festivais e festas em países como Portugal (onde elas se multiplicam hoje todas as semanas, madrugada fora, de norte a sul e juntando milhares em Lisboa e Porto) não era se não ficção futurista. É difícil dizer que o techno não seria techno sem eles -- mas da sua influência, que eles próprios reconhecem em entrevista ao Observador, ninguém duvida."},"remaining_content":{"0":"Verdadeiras referências da música de dança, contemporâneos daquele que é para muitos o rei na arte de agitar os sentidos e as pistas de dança, Carl Craig, os irmãos Lenny e Lawrence Burden emergiram na capital americana do género, Detroit, nos anos 1990. Quais professores experimentados (mas sem pretensão), dia 9 de março tencionam dar uma divertida aula de história no Lisboa Dance Festival, um dos novos festivais dedicados à música urbana e de dança a surgir nos últimos anos (só na grande Lisboa apareceram também o LISB-ON, o Nova Batida, o Out Fest, em Cascais e o Lisboa Electronica), que este ano decorre de 9 a 10 de março no hub criativo do Beato. Até porque, apesar das quase três décadas passadas, ainda têm o mesmo prazer a fazer música e rodar discos.\nNão traçámos nenhum objetivo nem pensávamos até onde é que o techno podia chegar quando começámos. Nunca fizemos ideia de que chegaria ao estatuto a que chegou ou de que o que fizemos numa fase inicial do desenvolvimento do género podia vir a ter alguma influência, mais tarde ou mais cedo. Estávamos, como ainda estamos, preocupados em divertir-nos e fazer o que amamos: criar música nova\", referem, em entrevista por e-mail ao Observador.\nNo cartaz do festival, os Octave One são uma espécie de bastião do classicismo, mestres na arte de dominar as batidas tradicionais do techno de Detroit, habitualmente com mais groove e espiritual do que o techno mais industrial que é hoje mais popular. Apesar de já se terem movido pelas águas da música house (que tem em Chicago um terreno mais fértil), o ecletismo espera-se de outros, como Nosaj Thing (que funde eletrónica e batidas hip hop) e Joe Goddard (que já nos Hot Chip misturava a canção pop-disco com a house e continua a fazê-lo a solo).\nO cartaz do festival é eclético, tem também rappers e DJs de hip hop, artistas de neo-soul e de afro-beat e kuduro (como DJ Marfox, da editora Príncipe e Kking Kong). Perguntamos ao duo como vê essa mistura de géneros num festival de dança: \"Se perguntar a muitos dos rapazes e raparigas que fazem este género de música há muitos anos, descobriria que muitos de nós têm um carinho por todas as facetas da música eletrónica. Muitos de nós somos ou fomos em algum momento influenciados não apenas por artistas que fazem música de dança [techno ou house mais tradicional] mas por artistas que fazem os mais diferentes tipos de música eletrónica. Achamos porreiro que no festival toda a comunidade da música eletrónica esteja incluída.\"\nhttps:\/\/www.youtube.com\/watch?v=XW6lxLUBu64&t=424s\nCom tantos tipos de techno que hoje existem, mais e menos melódico, com mais e menos secura nas batidas, ainda é possível arranjar uma definição para este género que põe tanta gente a dançar? \"Vamos sempre dançar à volta desta pergunta. Antes mesmo deste artigo sair, o techno já se terá transformado múltiplas vezes, devido ao nascimento de novas editoras. Este ou aquele sub-género provavelmente vai dividir-se e dar origem aos seus próprios sub-géneros\".\nCom passagens anteriores por Portugal, em cidades como o Porto (por exemplo, a discoteca Gare) e Lisboa (Lux Frágil), os Octave One regressam agora à capital. Chegam numa altura em que Lisboa é já falada como epicentro cultural incontornável da velha Europa. \"Não conheço o significado da expressão 'Lisboa está na moda' mas quando existe um povo e uma cultura que tem este amor, paixão e apreço pelo que tu fazes e gostas... porque raio é que alguma vez haveria de nos passar pela cabeça não ir a Lisboa?\", dizem os irmãos Lenny e Laurence Burden.\nA Europa é aliás um continente em que os Octave One gostam de actuar. \"A audiência europeia de techno é em geral muito mais informada sobre o que está a acontecer agora na música e ainda mais sobre os clássicos. E apesar do público norte-americano não ser tão informado musicalmente, esses fãs são leais aquilo em que acreditam e compensam largamente dessa forma. Mas ambos os públicos têm uma atitude entusiástica e uma profunda paixão pela música\".\nClique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"OBSEV00020180302ee3200030"},"has_corona_label":{"0":false}}