{"headlines":{"0":"Tranquilidade lança seguro para estudantes Erasmus"},"author":{"0":"ECO Seguros"},"pub_date":{"0":"18 September 2019"},"source_name":{"0":"ECO"},"word_count":{"0":"283 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"A Tranquilidade lançou um seguro de acidentes pessoais para alunos que vão estudar no estrangeiro, nomeadamente através do programa Erasmus. A apólice tem uma proteção que, para além da cobertura de morte ou invalidez permanente, inclui responsabilidade civil, assistência garantida em qualquer parte do mundo, pagamento de despesas médicas, proteção para computador e tablet e uma cobertura opcional contra atos de terrorismo.\nTendo como slogan promocional “Um seguro que fala a tua língua”, é um produto ajustado à medida de cada estudante, consoante as suas necessidades e disponibilidade financeira, e pode ter a duração de 3, 6 ou 12 meses. Para a seguradora, esta apólice é também “uma segurança para os pais dos alunos segurados que contam com a experiência e o apoio da Tranquilidade para proteger os seus filhos, quando estão longe de casa”."},"remaining_content":{"0":"Segundo o Relatório Anual do Programa Erasmus+ 2016, da Comissão Europeia, cerca de 18 mil estudantes portugueses beneficiaram do programa Erasmus+ e este número continua a crescer.\nEntretanto a Tranquilidade está a reeditar a campanha “Quem se esforça sempre ganha” que oferece um seguro “Vida Mais Cool”, por um ano, a todos os alunos que tenham terminado o ensino secundário no ano letivo 2018\/19 com uma média igual ou superior a 18 valores.\nEstes alunos podem aderir através da página vidamaiscool.tranquilidade.pt para ficarem a conhecer as condições da oferta. Esta iniciativa, que decorre até final de 2019, tem como objetivo premiar o desempenho dos jovens nos seus estudos pré-universitários e consiste na atribuição deste seguro de vida pensado para “jovens adultos que vivem ativamente o seu dia a dia e querem estar protegidos”."},"query":{"0":""},"query_date_from":{"0":"2019\/09\/18"},"query_date_to":{"0":"2019\/09\/18"},"doc_id":{"0":"ECOPT00020190918ef9i0002y"},"has_corona_label":{"0":false}}