{"headlines":{"0":"TC volta a declarar inconstitucional a lei das barrigas de aluguer - mas Bloco vai insistir"},"author":{"0":"Maria Lopes"},"pub_date":{"0":"18 September 2019"},"source_name":{"0":"Publico Online"},"word_count":{"0":"961 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Era o final esperado, depois de os deputados terem aprovado uma nova versão “coxa” da lei da gestação de substituição, no último plenário de Julho, em que se retirava do diploma a norma sobre os prazos para a revogação do seu consentimento: o Tribunal Constitucional voltou a considerar inconstitucionais algumas normas da lei das chamadas barrigas de aluguer, o que inviabiliza a sua aplicação."},"remaining_content":{"0":"A decisão foi tomada na sessão plenária desta quarta-feira, depois do pedido de fiscalização preventiva do Presidente da República, e os argumentos utilizados são os mesmos aos quais o tribunal já tinha recorrido: o facto de a gestante ter um poder bastante limitado para poder voltar atrás na decisão de entregar a criança aos futuros pais é uma restrição que constitui uma “violação do direito ao desenvolvimento da personalidade da gestante, interpretado de acordo com o princípio da dignidade da pessoa humana, e do direito de constituir família”.\nO Presidente da República pedira, no final de Agosto, a fiscalização preventiva da constitucionalidade lei da gestação de substituição, aprovada pelo Bloco de Esquerda, pelo PS e por 22 deputados do PSD no último plenário da legislatura. Marcelo considerava que o diploma não respondia aos pedidos do tribunal. O TC tinha até amanhã, dia 19, para se pronunciar. Foi a primeira vez que Marcelo Rebelo de Sousa recorreu ao Tribunal Constitucional desde que foi eleito.\nDo lado do tribunal, apenas um juiz conselheiro votou contra esta decisão de declaração de inconstitucionalidade - Cláudio Monteiro, indicado pelo PS. Mariana Canotilho e Maria de Fátima Mata Mouros apresentaram declarações de voto individuais e houve uma outra conjunta dos conselheiros Gonçalo de Almeida Ribeiro, Fernando Vaz Ventura, Joana Fernandes Costa e Lino Rodrigues Ribeiro.\nApesar de ser uma decisão “expectável” e para a qual o Bloco tinha avisado quando o diploma foi votado em Julho, o deputado Moisés Ferreira diz que é uma “desilusão”, sobretudo para as muitas mulheres que por motivos de doença “continuarão a não conseguir realizar o desejo de serem mães”. Foi um “tempo perdido” aquele que o processo de alterações demorou no Parlamento e para muitas mulheres será já mesmo impossível serem mães porque deixam de ter idade para preencher os critérios.\nO Bloco garante que vai continuar nessa “corrida contra o tempo” já na próxima legislatura - o mais certo já neste primeiro ano - e voltará a apresentar uma proposta para tentar mudar a lei na questão do consentimento da grávida, que será a de permitir que esta possa desistir de entregar a criança até ao momento do seu registo, ou seja, até 20 dias depois do nascimento. Questionado se está confiante numa nova arrumação do Parlamento que permita fazer vingar a proposta, Moisés Ferreira prefere “apelar” aos partidos que votaram contra a regra da revogação do consentimento - PSD, CDS e PCP - para que ponderem a “urgência” de dar resposta a mulheres que devido a problemas de saúde não podem ser mães e em que a gestação de substituição é a sua única hipótese. O PÚBLICO questionou o PS mas não obteve resposta até ao fecho desta edição.\nAs dúvidas do Presidente recaíam sobre o facto de o texto que fora aprovado pelo Parlamento não responder totalmente à primeira declaração de inconstitucionalidade, por parte do TC, em 2018, de várias normas incluindo a questão da revogação do consentimento da gestante. Na altura, o TC analisou a lei a pedido de um grupo de deputados do CDS e do PSD, e embora tenha considerado constitucional o regime da gestação de substituição, “chumbou” estas normas relativas às condições do consentimento da grávida mas também as regras sobre a autonomia das partes do contrato de gestação (gestante e futuros pais).\nPSD deu passo atrás\nSe o Bloco conseguiu reformular as questões relativas ao contrato de forma a conseguir o apoio imprescindível de deputados do PSD (porque o PCP votou contra o diploma), não foi capaz de fazer o mesmo acerca das condições para que a gestante possa desistir de entregar a criança.\nSe na primeira versão da lei se previa a possibilidade de revogação do consentimento da gestante apenas no início dos processos terapêuticos de procriação medicamente assistida - norma que o TC considerou inconstitucional -, o Bloco tentou depois introduzir uma norma que permitia à gestante de substituição revogar o seu consentimento até ao momento de registo da criança, algo que em vários hospitais pode ser feito até à grávida ter alta ou até 20 dias após o nascimento numa conservatória do registo civil. Ou seja, no fundo permitia que a grávida pudesse ter o direito de ficar com a criança.\nO PSD discordou até ao fim desta regra, impôs disciplina de voto contra, chumbando-a, e o diploma que acabou por ser aprovado deixou de ter referências à possibilidade de a grávida desistir do processo. O resultado foi uma lei que não cumpria o imposto pelo Tribunal Constitucional no acórdão de Abril de 2018, pelo que esta segunda decisão de inconstitucionalidade já era esperada.\nA primeira versão da lei das chamadas barrigas de aluguer, proposta pelo Bloco, foi aprovada a 13 de Maio 2016 no Parlamento, com a ajuda do PSD, o que levou a um momento insólito no plenário, em que a líder bloquista Catarina Martins se levantou, no final da votação, atravessou o hemiciclo até à ala direita para dar um abraço à social-democrata Teresa Leal Coelho (na altura vice-presidente do PSD) que votava ao lado da esquerda nestas questões. Nessa altura, entre os 24 deputados do PSD que votaram a favor também estavam o então presidente do partido, Pedro Passos Coelho, e os vice-presidentes Paula Teixeira da Cruz e Jorge Moreira da Silva."},"query":{"0":""},"query_date_from":{"0":"2019\/09\/18"},"query_date_to":{"0":"2019\/09\/18"},"doc_id":{"0":"PUBLOO0020190918ef9i0010b"},"has_corona_label":{"0":false}}