{"headlines":{"0":"Retalho e BCP tiram o tapete a Lisboa. Bolsas europeias avançam de olho na Fed"},"author":{"0":"Catarina Melo"},"pub_date":{"0":"18 September 2019"},"source_name":{"0":"ECO"},"word_count":{"0":"317 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"A bolsa nacional encerrou no vermelho e em contraciclo com as pares europeias, que se mostraram expectantes face à decisão da Fed relativamente aos juros. O PSI-20 desvalorizou mais de 1%, com o peso das perdas das retalhistas e do BCP.\nO índice bolsista nacional perdeu 1,28%, para os 4.991,75 pontos, com 13 títulos no vermelho, três em alta e dois inalterados: Corticeira Amorim e Ibersol. O índice europeu Stoxx 600 somou 0,1%, num dia em que os investidores estão de olhos no resultado da reunião da Fed."},"remaining_content":{"0":"A expectativa é que, esta tarde, o líder da Fed, Jerome Powell, anuncie um corte de 25 pontos base dos juros diretores. Ainda assim, a certeza não é absoluta e as preocupações continuam a ser muitas, entre elas o crescimento global e a escalada da guerra comercial entre as duas maiores economias do mundo (EUA e China).\nNa praça lisboeta, as retalhistas foram a principal referência negativa. As ações da Sonae recuaram 3,48%, para os 84,5 cêntimos, enquanto as da Jerónimo Martins perderam 2,65%, para os 15,69 euros. De salientar que a Bernstein iniciou a cobertura dos títulos da dona do Pingo Doce com classificação de “baixo desempenho” e um preço-alvo de 12,5 euros. Esse valor está 20% abaixo da cotação de fecho da Jerónimo Martins nesta sessão.\nA pesar no rumo da praça lisboeta esteve ainda o BCP que viu os seus títulos deslizarem 2,68%, para os 20 cêntimos.\nEm contraciclo, destaque para a Galp Energia e EDP. As ações da petrolífera avançaram 0,55%, para os 13,705 euros, em contraciclo com as cotações do petróleo que aliviavam após o disparo recente de 15%. Já as ações da EDP perderam 0,46%, para os 3,495 euros."},"query":{"0":""},"query_date_from":{"0":"2019\/09\/18"},"query_date_to":{"0":"2019\/09\/18"},"doc_id":{"0":"ECOPT00020190918ef9i0002t"},"has_corona_label":{"0":false}}