{"headlines":{"0":"João César das Neves Economista e professor catedrático recomenda à Região que faça o seu \"planeamento estratégico\" como forma de se precaver para a nova crise que se adivinha. \"A ventania vem aí e o que é importante é cada um tratar da sua casa e ver quais são os buracos que tem\", alerta."},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"Açoriano Oriental"},"word_count":{"0":"1792 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"\"A próxima\ncrise está-se"},"remaining_content":{"0":"a anunciar, já começa a haver sinais dela\"\nO PIB dos Açores registou um crescimento de 1,8% em 2017, valor superior ao registado no ano anterior que foi de 1,6%, mas inferior à média nacional que chegou aos 2,7%. A melhoria tem muito a ver com os resultados do turismo. Não acha que a economia açoriana está pouco diversificada e demasiado dependente do setor do leite e do turismo?\nO problema da falta de diversificação da economia dos Açores é um problema estrutural. Já não existe de agora, existe de antigamente, desde sempre. A economia dos Açores teve várias encarnações, já passaram aqui por vários produtos, mas normalmente há sempre um produto dominante. Provavelmente nunca conseguirá ser uma economia muito diversificada. Pelas próprias razões estruturais vai haver normalmente sempre uma coisa que vai dominar. É importante haver um esforço no sentido da diversificação, isso é verdade (...(. Mas, por outro lado, os Açores provaram ao longo da sua história que sobrevivem. Apesar de muita gente dizer que não tem solução, que isto está horrível, o facto é que os Açores têm a sua vida e estão hoje melhor do que alguma vez estiveram. Talvez não estejam tão bem como gostariam de estar, mas estão muito melhores do que estavam, mesmo em relação àquilo que os outros eram. Os Açores eram há 30-40 anos a região mais pobre do país e neste momento já não são a região mais pobre do país.\nHá 40 anos não estávamos ainda ligados à União Europeia, então designada de Comunidade Económica Europeia, e portanto não beneficiávamos dos seus subsídios...\nÉ verdade e isso quer dizer que a União Europeia teve um papel importante. Mais uma vez, não pôs os Açores como a região mais rica do país, mas tirou-a do fundo e houve um benefício extraordinário, mesmo no nível em que está, para a vida das pessoas. Muitas delas já nem se lembram como era viver antes da União Europeia cá estar. Portanto, acho que é verdade que há problemas, temos problemas sérios, mas uma coisa a dizer é que a economia está muito melhor do que o que estava e muito melhor do que era previsto que estivesse. Qualquer análise das perspetivas económicas do país e da Região há 40 anos nunca daria isto. Agora, claro que devia haver mais diversificação. Sobretudo, do meu ponto de vista, nem é tanto o problema digamos da monocultura, que agora já são duas, é sobretudo a dependência da economia relativamente ao Estado e à União Europeia. Penso que a economia não depende disso. Quero dizer, se essas coisas de repente desaparecerem, leva um choque enorme, mas sobrevive. Como disse, os Açores são um exemplo de sobrevivência, não são uma cidade-fantasma que ficaria vazia se amanhã essas coisas acabassem. Agora há, de facto, uma enorme quantidade de atividade direta ou indiretamente limitada, sendo centrada em subsídios, apoios do Estado, investimentos públicos e que isso é muito perigoso. Eu até diria que a economia está muito melhor do que era de prever porque, com a enorme quantidade de dinheiro que veio para aqui, podia estar muito pior. O dinheiro grátis é uma coisa horrível. Conhece algum filho de pais ricos que seja bom e produtivo? A maior parte dos filhos de pais ricos são uns tipos que não fazem nada porque têm dinheiro grátis. O dinheiro grátis não é uma oportunidade, é um problema, é um defeito e esta é uma região que recebeu mais dinheiro grátis e, por isso mesmo, é uma das regiões que estava mais em perigo. Está muito boa comparado com o que devia estar. Temos outras regiões da Europa que estão muito mais destruídas pelos subsídios do que deviam estar. As pessoas dizem - e têm razão na análise -, com este dinheiro todo que (a Região( recebeu, devia estar muito melhor, e isso é verdade. Agora, o que eu diria é que, quando dizem isso, não reparam que o dinheiro grátis, o subsídio, é uma coisa horrível para a atividade económica, para a produção, para as empresas. Isto não quer dizer que as empresas não ganhem com o dinheiro grátis, o drama do dinheiro grátis transforma-se numa droga. São toxicodependentes.\nA verdade é que sem as transferências do Orçamento de Estado e ainda mais da União Europeia, a economia açoriana correria o risco de definhar...\nPois, porque é um veneno. Esse dinheiro que vem de borla é um veneno. As pessoas gostam muito dele, estão muito nervosas porque o quadro comunitário que vem aí se calhar não vai ser tão generoso porque o Orçamento de Estado está a apertar, mas estão a ver de um ponto de vista que me parece erróneo porque o dinheiro grátis é horrível para as economias.\nE como é que os Açores se podem libertar dessa situação, tirando maior partido dos seus imensos recursos naturais, tanto na terra como no mar?\nBem, primeiro não querem libertar-se. O primeiro drama é esse. Libertar-se é fácil, o problema é querer libertar-se e ninguém quer libertar-se. Se alguém dissesse nos Açores aquilo que estou a dizer, se fosse um político dos Açores e dissesse o que eu estou a dizer nunca mais era eleito. Portanto, as pessoas não se querem libertar, gostam desta dependência. Depois gemem, protestam e criticam, mas gostam da dependência. Esse é o principal problema do dinheiro grátis: é pegajoso, as pessoas gostam dele e, embora estejam a ver os defeitos que isso tem, não conseguem resistir à tentação de continuar a recebê-lo. Portanto, não me parece que seja uma coisa de que as pessoas se queiram libertar e, por outro lado, provavelmente nos próximos tempos também não se vão libertar. Porquê? Porque sendo uma região ultraperiférica, por causa de todas aquelas características que conhecemos, haverá sempre mais ou menos, talvez menos do que houve - o período áureo dos subsídios se calhar já passou -, mas haverá sempre desse tipo de ajudas e, portanto, não será uma coisa que facilmente se poderá acabar com ela. É preciso perceber que isso é um defeito e, enquanto a cultura não perceber isso, enquanto as pessoas que falam -não é tanto os políticos porque esses, coitados, têm de fazer o que é preciso para serem eleitos - mas enquanto as pessoas não perceberem no dia a dia os defeitos que tem esta dependência e tentarem libertar-se dela, não há movimento nesse sentido. Como eu disse, não é fácil libertar-se, provavelmente nunca se libertarão, mas ao menos que tenham consciência e depois a seguir não caiam na surpresa de dizer ‘estamos ainda para trás e os outros estão muito à nossa frente’. Pois, grande parte da razão porque estão atrás é porque tiveram uma data de dinheiro grátis que os puseram atrás. Parecia que não era, mas era um defeito.\nComo se acaba com este ciclo vicioso?\nRepare que uma das principais vantagens dessa situação é que, cada vez mais - o dinheiro já não abunda porque a economia europeia é muito grande, porque há discussões orçamentais mais difíceis, quer dentro do país quer em geral na Europa - as pessoas começam a ser mais exigentes. E, portanto, aquele período áureo dos primeiros tempos da Europa que era um jorrar de dinheiro, já passou e isso é uma coisa boa. Depois - até por causa da mudança da situação - a economia vai sofrer choques grandes nos próximos tempos. Já tivemos um, muito brutal, de 2008 em diante - a chamada famosa crise. Vem aí outro mais cedo ou mais tarde, não falta muito provavelmente. A próxima crise está-se a anunciar, já começa a haver sinais dela (...(. Por problemas financeiros, internacionais, por causa destas guerras comerciais que há por aí, por causa destas tensões que estão a subir em todo o lado, é muito provável que venhamos a ter em breve uma crise séria. Portugal em geral e os Açores também, não fizeram o que deviam neste período de algum alívio - foi um período de alívio aproveitado para as pessoas consumirem mais, mas não foi aproveitado para reduzir a dívida, reestruturar as contas e melhorar a situação. Isso em grande parte ficou por fazer e, por causa disso, a consequência é que vamos estar particularmente fragilizados. Portanto, vem aí uma crise global mais cedo ou mais tarde, ninguém sabe muito bem quando mas vem, e Portugal é um dos países que mais uma vez - tal como aconteceu na crise anterior - está mais fragilizado e vai sofrer com isso.\nE os Açores também vão sofrer...\nE os Açores também, até porque os Açores que eram tradicionalmente uma região com contas certas comparado com a Madeira, o que aconteceu foi que a Madeira entretanto acertou as contas e os Açores de alguma maneira derraparam um bocadinho. A situação inverteu-se de alguma maneira. Os Açores têm aquele problema estrutural: são nove ilhas que têm uma dimensão muito pequenina, portanto terão sempre estas características que criam um problema muito particular que os açorianos conhecem melhor do que ninguém. Não sou eu que vou ensinar aos açorianos como é que se pode lidar com esta característica, mas isso quer dizer que nos temos de preparar para o que aí vem, que não falta muito provavelmente, e vamos ter algumas surpresas próximas. (...(\nÉ cada vez mais necessário que cada pessoa, cada empresa, comece a olhar para o valor que produz. Quero dizer: ‘para que é que sirvo, quem é que eu sirvo, qual é a utilidade que as pessoas tiram disto? E depois olhar com muita atenção para quais são as fragilidades. Se depende do Estado, a situação é assustadora porque o Estado muda como temos visto, e vimos há muito pouco tempo - o que aconteceu na construção aqui e no país inteiro é disso um exemplo. Um setor que estava em pujança espetacular porque dependia essencialmente de dívidas ou de subsídios, de investimentos públicos e coisas destas e morreu de um dia para o outro, e morreu mesmo. Há certos setores que estão com uma enorme fragilidade, outros estão bastante mais sólidos. A ventania vem aí e o que é importante é cada um tratar da sua casa e ver quais são os buracos que tem nas paredes, ao nível das empresas, dos setores, a todos os níveis. Os Açores têm que fazer esse planeamento estratégico, o turismo foi um bodo aos pobres, foi espetacular, mas está a começar a deixar de ser (...(. ♦"},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"ACORES0020180618ee6i0000x"},"has_corona_label":{"0":false}}