{"headlines":{"0":"BMW escolhe portuguesa Critical Software para ajudar a \"construir o carro do futuro\""},"author":{"0":"Victor Ferreira"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"Publico Online"},"word_count":{"0":"1203 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"A empresa tecnológica portuguesa Critical Software, de Coimbra, foi o parceiro tecnológico escolhido por um dos maiores representantes da indústria automóvel alemã para conceber e produzir software integrado a bordo dos carros. A solução, diz o acordo anunciado nesta segunda-feira em Lisboa, passa pela constituição de uma nova empresa, em regime de joint venture, que será baptizada como Critical TechWorks e que terá sede no Porto. \"O Porto é uma cidade vibrante, acabou por ser uma escolha natural\", explica o presidente-executivo da Critical, Gonçalo Quadros, em declarações ao PÚBLICO. \"Este é um importante passo para a Critical Software\", sublinha o mesmo responsável da empresa, que tinha projectado para 2018 um crescimento de 20% na facturação – uma expectativa que não contava com o impacto desta nova parceria."},"remaining_content":{"0":"\"A Critical TechWorks será pioneira, uma referência à escala global, na construção do carro do futuro e de uma nova e espectacular era, no que toca aos serviços de mobilidade.” A nova Critical TechWorks precisa de aprovação dos reguladores da Concorrência na Alemanha e em mais dois mercados cuja geografia não foi revelada. Caso receba luz verde – a BMW espera que o processo possa estar concluído em Julho –, serão criados dois centros de engenharia, um em Lisboa e outro no Porto. O anúncio, feito em simultâneo nos dois países, coincide com o 20.º aniversário da Critical, que se celebra a 19 de Junho.\nConfiança, talento e agilidade\nPor que terá a BMW escolhido a Critical? Gonçalo Quadros apresenta três razões: os dois parceiros já se conheciam – \"há uma relação já consolidada e testada\"; a Critical \"é especialmente reconhecida pela sua capacidade na metodologia agile\" [método de trabalho na produção de software que de forma resumida se define por assentar na melhoria contínua e períodos curtos de desenvolvimento para permitir testes e novas iterações]; e a \"complementaridade das competências da BMW e da Critical foi considerada a mais interessante\". A tudo isto, soma-se um contexto geral favorável que tem a ver com o país, sublinha o líder da Critical. \"A BMW quer ser a número um na revolução da mobilidade que está a acontecer. Para isso não pode ser apenas uma empresa de engenharia mecânica, precisa de parcerias e de relações com empresas de engenharia de software. E hoje as maiores empresas, as mais exigentes, olham para Portugal como um país que é um centro de excelência na engenharia\", sustenta Gonçalo Quadros. \"Há poucos anos, não era assim\", anota ainda. Uma das questões que certamente será analisada pelo regulador da Concorrência na Alemanha prende-se exactamente com a questão do talento, que se debruçará sobre eventuais riscos de distorção nas condições de acesso ao talento face a outros concorrentes, diz o mesmo responsável. Antes de haver um parecer, as partes envolvidas não se mostram interessadas em revelar detalhes do negócio. Quanto investirá cada empresa nesta joint venture? \"Será um envolvimento equilibrado e substantivo\", responde Gonçalo Quadros. Quantos postos de trabalho serão criados? \"É um projecto muito ambicioso\", resume a mesma fonte, que lidera uma empresa que actualmente tem cerca de 750 empregados, a maior parte dos quais na casa-mãe.\nUma \"nova catapulta\"\nE em termos financeiros, qual o investimento? Não foram dados números. E qual será o impacto desta parceria nas contas da Critical? Esta é a pergunta que merece uma resposta mais longa, embora os valores concretos fiquem no segredo dos deuses. A Critical ganhou projecção quando fez negócio com a toda poderosa agência espacial norte-americana. Era apenas startup, com pouco tempo de vida, que de repente \"foi catapultada para uma nova galáxia\", recorda Goçalo Quadros. O licenciamento de software à NASA abriu as portas da congenére europeia, a ESA, e das agências espaciais do Japão e da China. Década e meia depois, diz o CEO da Critical, esta parceria com a BMW será \"uma nova catapulta\" para a empresa que espera ganhar \"no plano da reputação e do reconhecimento internacional\" tanto quanto poderá vir a facturar em termos de dinheiro. O formato de joint venture com a criação de uma nova entidade para conduzir esta parceria traduz a importância que tem para a BMW que \"isto seja mais do que uma relação comercial\". \"Desta forma salienta-se o compromisso de todos, o sentimento de pertença e de responsabilidade partilhada com projectos a que cada um de nós se sente ligado e com o qual se quer liderar esta revolução\".\nExemplos concretos\nO que vai então a Critical fazer para ajudar a BMW a \"construir o carro do futuro\"? A empresa portuguesa trabalhará nas áreas da inteligência artificial, do car sharing, da análise de dados e de tarefas que se inserem no que em jargão técnico se designa como Customer Ecosystems, Big Data ou Smart Factories. Por outras palavras, Gonçalo Quadros exemplifica o que está em causa. Caberá à Critical conceber e desenvolver a plataforma que permitirá à BMW manter um contacto tão próximo quanto possível com cada cliente, garantindo uma experiência sem fricção. Por exemplo, quem quiser comprar um carro, pode vir a controlar online a configuração do veículo que pretende comprar. Pelo recurso à inteligência artificial – e já há uma enorme quantidade de dados (Big Data) à espera de serem analisados – a empresa pode facilitar o contacto com clientes, sabendo cada vez mais sobre ele ou ela. Além disso, a Critical pode ver-se envolvida no melhoramento das plataformas que façam a cartografia ou recorram a mapas e informação de satélite. Para tal, pode vir a trabalhar em cima do activo que a BMW partilha actualmente com dois concorrentes alemães, a Audi e a Mercedes – três empresas que em 2016 compraram em consórcio a Here (ex-Navteq), uma unidade de mapas digitais que pertencia à Nokia. O negócio foi fechado por 2800 milhões de euros e foi encarado como um importante passo daqueles três construtores alemães a caminho da condução autónoma, que será outra das áreas de trabalho para a parceria BMW-Critical.\nA \"fugir\" para o Interior\nEm 2017, segundo números divulgados pela Lusa em Março, o volume de negócios da Critical cresceu 12% face a 2016. A facturação ficou em 32 milhões de euros, impulsionada sobretudo pelas operações internacionais no Reino Unido e na Alemanha. Na altura, Gonçalo Quadros disse que este resultado traduzia o impacto positivo de uma \"opção estratégica\" que assenta em duas indústrias, automóvel e energia, naqueles dois países. Entre 2014 e 2017, a facturação cresceu 40%, um desempenho que ajudou a suportar a expansão da empresa que, em Fevereiro de 2018, anunciou a abertura de escritórios fora dos grandes centros urbanos de Portugal. Évora, Tomar, Vila Real e Viseu receberão centros de engenharia, numa decisão que \"procura combater o êxodo populacional para o litoral\". Para sustentar esta expansão em recursos humanos, a empresa tinha em vista contratar pelo menos 60 engenheiros de software. Das quatro localizações escolhidas, três já abriram no último mês, faltando apenas Évora. Gonçalo Quadros afirma que esta estratégia continuará o seu caminho em paralelo com os novos negócios, porque é importante que o país construa uma rede empresarial competitiva que não assente apenas no litoral e em dois pólos, Lisboa e Porto."},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"PUBLOO0020180618ee6i000xf"},"has_corona_label":{"0":false}}