{"headlines":{"0":"\"Lisboa está numa fase crescente\""},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"Jornal de Notícias"},"word_count":{"0":"235 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"João Carvalho\ndas Neves"},"remaining_content":{"0":"Professor catedrático no ISEG\nLisboa é uma cidade atrativa para os jovens estrangeiros procurarem emprego? Lisboa é atrativa. Está a captar jovens e os mais novos gostam da cidade. Lisboa tem muita cultura. Os jovens não ficam mais tempo, porque as oportunidades são limitadas. Os contratos de trabalho têm prazos, à semelhança do que acontece noutras cidades e acabam por ir embora.\nA capital tem uma dinâmica de criação de emprego que capte os jovens?\nDo ponto de vista da criação de emprego, Lisboa não é igual a Londres, por exemplo. Está ainda numa fase embrionária, mas crescente.\nQuais são os setores que oferecem oportunidades de emprego em Lisboa?\nAs tecnologias da informação. Há portugueses a saírem do país para trabalhar nesta área, mas também há estrangeiros a chegarem para ocupar postos de trabalho no setor.\nDisse que Londres oferece muitas oportunidades de emprego. Não é difícil para um jovem português ir trabalhar para uma cidade tão cara?\nLondres é, de fato, uma cidade muito cara, mas tem muito bons transportes e muitas pessoas optam por viver fora de Londres e deslocam-se diariamente para a cidade. Normalmente, as pessoas não se instalam no centro, mas nas cidades dos subúrbios. Há também oportunidades de emprego em cidades mais pequenas, com mais qualidade de vida e, muitas das vezes, esses jovens preferem essa solução.\nENTREVISTA"},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"JNLNEG0020180618ee6i0002r"},"has_corona_label":{"0":false}}