{"headlines":{"0":"Pedrógão Concerto pelas vítimas"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"Jornal de Notícias"},"word_count":{"0":"353 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"v A Orquestra Ligeira do Exército realiza um concerto, amanhã, pelas 21 horas, na Casa da Cultura de Pedrógão Grande, em homenagem às vítimas dos incêndios que atingiram a região no verão. A iniciativa faz parte de um conjunto de iniciativas de solidariedade na sequência dos fogos que mataram mais de 60 pessoas. A entrada é livre.\nBatalha Acabar com as portagens na A19"},"remaining_content":{"0":"v Assembleia Municipal da Batalha aprovou uma moção a exigir ao Governo que reduza ou elimine as portagens na A19 para complementar os trabalhos para minimizar a pressão ambiental a que está sujeito o Mosteiro da Batalha. A A19 foi construída para retirar parte do trânsito do IC2 e minorar os efeitos do ruído e poluição junto ao mosteiro.\nAveiro Ferry parado até ao final do mês\nv O ferryboat que faz a ligação entre o Forte da Barra e S. Jacinto, Aveiro, não está ao serviço. A Câmara informou que a embarcação se encontra em trabalhos de manutenção, devendo voltar a atividade no final deste mês de março. Durante este período, os horários do ferry são assegurados pela lancha, acrescenta o Município.\nGuimarães Life coach\nnos bombeiros\nv O life coach Mário Caetano vai dar uma palestra para inspirar os Bombeiros das Taipas e a população do concelho de Guimarães, amanhã às 21 horas, no auditório da corporação. São \"90 minutos de pura inspiração\", promete a organização, num evento pioneiro por ser a primeira palestra motivacional destinada a bombeiros. D.M.\nPalmela : Despiste na A12 provoca um morto\nACIDENTE Um homem, de 51 anos, morreu ontem quando a viatura em que seguia se despistou na estrada de acesso à A12, no Pinhal Novo. Segundo fonte dos bombeiros, o homem, com antecedentes cardíacos, terá sofrido um enfarte enquanto conduzia, tendo perdido o controlo da viatura. No local, estiveram os Bombeiros Voluntários do Pinhal Novo, com duas viaturas e cinco elementos e a GNR. ROGÉRIO MATOS\n1000\nárvores estão a ser oferecidas na Bolsa de Turismo de Lisboa, pelo Geopark Naturtejo, para que as pessoas as plantem nas zonas ardidas da área do Geopark."},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"JNLNEG0020180302ee320003u"},"has_corona_label":{"0":false}}