{"headlines":{"0":"Fisco impõe IVA máximo nos gelados para comer fora da loja"},"author":{"0":"Revista de Imprensa JE"},"pub_date":{"0":"18 September 2019"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"298 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O fisco garante que a taxa intermédia de 13% aplicada na restauração não deve ser estendida aos casos em que o cliente leva o produto para fora do local de compra. No caso dos gelados comprados em carrinhas numa feira, o IVA a aplicar aos gelados também será de 23%.\nA Autoridade Tributária e Aduaneira (AT) entende que um gelado deve pagar uma taxa de IVA de mais alta quando é para consumir fora do estabelecimento, avança o ‘Jornal de Negócios’, esta quarta-feira, 18 de setembro."},"remaining_content":{"0":"A AT garante que a taxa intermédia de 13% aplicada na restauração não deve ser estendida aos casos em que o cliente leva o produto para fora do local de compra. O fisco considera que os gelados para serem consumidos fora da loja devem pagar a taxa mais alta, de 23%.\nSegundo a publicação, o fisco esclareceu esta questão após um pedido de informação apresentado por uma empresa de gelados e sorvetes, que queria saber a taxa de poderia aplicar à venda deste produto nos diferentes serviços que um estabelecimento apresenta: balcão, esplanada e fora do estabelecimento.\nNo caso dos gelados comprados em carrinhas numa feira, o IVA a aplicar aos gelados também será de 23%, segundo o fisco.\nÀ semelhança dos preços praticados nos cafés, também os gelados podem estar sujeitos a diferentes taxas de impostos. O IVA na restauração diminui em 2016, e estabeleceu-se a taxa média de 13% para refeições take-away e consumidas no estabelecimento, sendo que os gelados comprados e consumidos dentro do estabelecimento devem ser aplicados da mesma taxa. Já os gelados comercializados em venda ambulante, devem ser vendidos com uma taxa de 23%.\nClique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2019\/09\/18"},"query_date_to":{"0":"2019\/09\/18"},"doc_id":{"0":"OJE0000020190918ef9i0005r"},"has_corona_label":{"0":false}}