{"headlines":{"0":"Puigdemont acusa Governo espanhol de violar os seus direitos"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"O Sol"},"word_count":{"0":"395 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O advogado do ex-president do governo regional catalão submeteu uma queixa contra o Governo espanhol na Comissão de Direitos Humanos das Nações Unidas\nEspanha violou os direitos de Carles Puigdemont, ex-presidente do governo regional catão, ao forçá-lo ao exílio na Bélgica. É esta a acusação que o seu advogado entregou à Comissão de Direitos Humanos das Nações num documento com 37 páginas."},"remaining_content":{"0":"Nesse documento, o Governo espanhol é acusado de ter \"criminalizado\" o movimento independentista catalão por via da \"repressão\". \"O direito do candidato a participar no governo do seu país através de eleições democráticas foi eliminado e o direito do povo da Catalunha a eleger os seus representantes escolhidos para os governar foi frustrado por ações repressivas das autoridades centrais de Madrid\", pode ler-se no documento.\nE o impedimento de Puigdemont tomar posse como presidente também está presente na queixa: \"As séries de medidas tomadas pelas autoridades executivas e judiciais espanholas tornou impossível desempenhas os seus [de Puigdemont] deveres e responsabilidades como presidente da Catalunha democraticamente eleito\".\n\"Como conseqüência, o candidato foi forçado contra sua vontade e em protesto para se afastar para permitir a nomeação de um candidato alternativo. Ele toma esse passo no interesse do povo catalão, para permitir que o parlamento catalão desempenhe sua função de governo, restabeleça uma autonomia para a região e, assim, avance a Catalunha ao longo da jornada para a independência \", acusa o ex-líder.\nEsta queixa a um organismo internacional vem no seguimento do anúncio do catalão em abandonar as tentativas de regressar como presidente da Generalitat, passando a pasta a Jordi Sànchez, deputado do Juntos pela Catalunha e ex-líder do movimento Assembleia Nacional Catalã.\nApesar das duras críticas à postura do governo central, Puigdemont mantém disposto a retomar o \"diálogo político\" com Madrid em \"nome do povo catalão\" e para garantir a libertação dos \"presos políticos\" catalães. Recorde-se que Oriol Junqueras, ex-vice-presidente da Generalitat, e Joaquim Forn, ex-ministro do Interior catalão, continuam detidos sob as acusações de rebelião e sedição, tendo apelado às Nações Unidas sobre as suas \"detenções ilegais\".\nPor fim, Puigdemont deixou um alerta aos seus concidadãos: \"Espanha está a empunhar uma espada de Damocles sobre a cabeça do povo catalão, implementando uma estratégia desenhada para o levar à submissão\".\nClique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"JOSOL00020180302ee32000bg"},"has_corona_label":{"0":false}}