{"headlines":{"0":"GRUPO E Coutinho fez o melhor golo de bola corrida até aqui, mas o talento canarinho emperrou na organização suíça. Zuber empatou com falta e deixou sérvios na liderança"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"O Jogo"},"word_count":{"0":"478 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Rodízio do Brasil acabou\nnum tiro de bandeira"},"remaining_content":{"0":"BRASIL 1\nSUÍÇA 1\nArena Rostov, em Rostov-on-Don\nÁrbitro: César Ramos (México(\nBRASIL Alisson; Danilo, Thiago Silva, Miranda e Marcelo; Casemiro (Fernandinho 60’( e Paulinho (Renato Augusto 67’(; Willian, Coutinho e Neymar; Gabriel Jesus (Roberto Firmino 79’(\nTreinador: Tite\nSUÍÇA Sommer; Lichsteiner (Lang 87’( Schar, Akanji e Rodríguez; Behrami (Zakaria 71’( e Xhaka; Shaqiri, Dzemaili e Zuber; Seferovic (Embolo 80’(\nTreinador: Vladimir Petkovic\nGolos: Coutinho (20’( e Zuber (50’(\nCartões amarelos: Lichsteiner (31’(, Casemiro (47’(, Schar (65’(, Behrami (68’( Vermelhos: nada a assinalar\nFREDERICO BÁRTOLO\nbbb A seleção brasileira tem um menu de soluções ‘à la carte’, porém, a degustação do ataque canarinho não descompensou a arrumada Suíça, que logrou sair com um empate a um golo. Ficou em nove a série do Brasil a ganhar os primeiros jogos de Mundiais. A Suíça segue no sexto sem perder, juntando o escrete às favoritas França e Espanha, esta última que, em 2010, se tornaria campeã, encarrilando justamente depois de uma derrota com os helvéticos.\nNeymar, Coutinho, Willian e Gabriel Jesus eram o quarteto escolhido para desequilibrar, mas nunca tiveram muito espaço. Willian abriu duas vezes o livro na direita; mas foi Paulinho, no interior da área, a obrigar Sommer à primeira intervenção. O Brasil estava por cima e Coutinho, ao seu jeito e talento natural, desferiu um pontapé em arco para inaugurar o marcador. O médio do Barcelona candidata-se a um dos golos do Mundial, ao nível dos livres precisos de Ronaldo e Kolarov. Outro petardo, mas de bola corrida.\nFicou por aí a aceleração brasileira, gerindo a posse, sempre sem ofender a linha rival. Até ao intervalo, só os lances de bola parada assustaram.\nA ementa parecia agradar ao escrete, contudo Shaqiri endossou um canto preciso para Zuber. O extremo cabeceou depois de ter empurrado nas costas o central Miranda. O árbitro não pediu o VAR e nem com o golo o Brasil reagiu. Tite foi conservador e só lançou Firmino aos 79’, mas para o lugar de Gabriel Jesus, um corpo estranho no ataque. Aos 90’, o dianteiro do Liverpool obrigou Sommer ao melhor voo. Neymar ficou-se por três amarelos conquistados e, ainda a ressentir-se de lesão e de sucessivas pancadas, acumulou perdas de bola perante Behrami, o primeiro suíço em três Mundiais. O empate colocou a Sérvia no topo do Grupo E.\n\"O lance sobre o Miranda é muito claro. Retraímos demasiado, mas houve mérito da Suíça. Sentimos muita ansiedade e isso reflete-se na finalização\"\nTite\nSelecionador do Brasil\n\"Espero que reparem em nós. Há falta de reconhecimento. Só perdemos uma vez na qualificação [Portugal]. Demonstrámos confiança\"\nVladimir Petkovic\nSelecionador da Suíça"},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"OJOGO00020180618ee6i0003s"},"has_corona_label":{"0":false}}