{"headlines":{"0":"Universidade do Porto é uma das 100 melhores do mundo em 4 áreas de estudo"},"author":{"0":"Almerinda Romeira"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"317 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Universidade do Porto é uma das 500 melhores do mundo em 22 das 48 áreas analisadas, liderando o ranking português em 12: Agricultura, Ciências do Ambiente, Desporto, Educação, Engenharia Civil, Engenharia Mecânica e Aeronáutica, Engenharia Química, Farmácia e Farmacologia, Medicina, Química.\nArquitetura, Ciências do Desporto, Engenharia Civil e Engenharia Química posicionam a Universidade do Porto entre as melhores, segundo o QS World University Rankings by Subject 2018."},"remaining_content":{"0":"O ranking classifica a qualidade do ensino e da investigação produzida por mais de 4.000 universidades de 151 países em 48 áreas de estudo, recorrendo a dados de volume e qualidade da produção científica e aos resultados de inquéritos de reputação entre empregadores e académicos de todo o mundo.\nNa classificação, a Universidade do Porto surge como uma das 500 melhores do mundo em 22 das 48 áreas analisadas, liderando (isolada ou ex aequo) o ranking português em 12 destas áreas: Agricultura, Ciências do Ambiente, Desporto, Educação, Engenharia Civil, Engenharia Mecânica e Aeronáutica, Engenharia Química, Farmácia e Farmacologia, Medicina, Química.\nEm comunicado, a instituição congratula-se por conseguir \"a classificação mais alta de qualquer universidade portuguesa na avaliação dos cinco grandes domínios em que estas áreas de estudo estão organizadas\". A U.Porto classifica-se em 135.º no domínio da Engenharia e Tecnologia, refletindo a melhoria da sua prestação em áreas de estudo como Ciências de Computadores, Engenharia Civil ou Engenharia Química.\nComparativamente a 2017, a Universidade do Porto melhorou a sua classificação em metade das áreas de estudo em que marca presença neste ranking (11 em 22), tendo aumentando a sua pontuação média em todas as quatro métricas utilizadas por este ranking, com o maior aumento a ser registado no indicador de Reputação entre Empregadores, que mede a opinião do empregador sobre a qualidade dos graduados de cada universidade.\nClique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"OJE0000020180302ee320008w"},"has_corona_label":{"0":false}}