{"headlines":{"0":"Contas cada vez mais equilibradas. E agora?"},"author":{"0":"Joana Vicente"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"Observador"},"word_count":{"0":"1693 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Com o défice cada vez mais equilibrado, o Governo tem pela frente problemas estruturais que têm sido adiados, como a dívida dos hospitais e a falta de investimento.\nO Governo de António Costa reforçou o seu recorde do “défice mais baixo em democracia” em 2017. Graças a uma execução controlada e ao abono do crescimento, o défice terá ficado quatro décimas abaixo do previsto no Orçamento. Se na estratégia política, e nos serviços da Direção Geral do Orçamento, se está já a pensar nos próximos combates -- leia-se, o Programa de Estabilidade 2018-2022 e o Orçamento para 2019 -- este ano há um Orçamento, e objetivos importantes para o país, a cumprir."},"remaining_content":{"0":"A meta para 2018 é um défice de 1%, o que representa um esforço de consolidação de 0,2% (assumindo que o défice de 2017 se irá situar de facto em 1,2% do PIB), o que representa um esforço inferior ao exigido nos dois últimos anos.\nA redução do défice global foi superior ao esperado em 2017. Em consequência, mantendo-se os pressupostos do Orçamento, a redução será inferior em 2018. Resta saber se o défice de 2017 não será ainda inflamado pela Caixa…\nOs dados do primeiro mês de 2018 mostram que continua a “boa onda”, confirmando a ideia de que haverá alguma margem de manobra que pode ser aproveitada para medidas estruturais que possam implicar maior despesa. Porém, desafios como o descongelamento das carreiras e a descontração do rácio de contratação de funcionários públicos exigem que o Governo proceda com cautela.\nPor agora, registou-se em janeiro um excedente orçamental de 775 milhões de euros, o que representa uma melhoria de cerca de 150 milhões face ao período homólogo. À semelhança de 2017, tal deve-se mais fortemente ao comportamento da receita (que aumentou 6,8%), em detrimento do da despesa (com um crescimento de 4,7%).\nResultados díspares nas receitas fiscais\nComo analisámos aqui, a receita fiscal teve um contributo importante para o recorde do défice “mais baixo em democracia” registado no ano passado. Com um crescimento próximo de 5%, os mais de 42 mil milhões de euros arrecadados terão surpreendido o Governo, que no Orçamento para 2017 contava com uma receita inferior em quase 900 milhões. Isto reflete, naturalmente, a evolução económica positiva e também surpreendente.\nO primeiro mês de 2018 parece continuar na mesma tendência, com um crescimento de quase 9% face a janeiro do ano anterior (que tinha sido um mês mais fraco, em especial tendo em conta a tendência no resto do ano). A previsão incorporada no Orçamento para 2018, para o ano completo, é bastante modesta (apenas 2,2%, pouco acima da inflação prevista). Assim, a continuar a um ritmo semelhante ao do início do ano, será de prever uma “folga” substancial no final do ano, graças a uma receita superior ao orçamentado.\nUma análise do comportamento da receita em janeiro evidencia realidades diferentes nos vários impostos\nFonte: MF\/DGO e cálculos próprios\nO gráfico acima compara as receitas dos principais impostos (e contribuições sociais) em janeiro, em percentagem do valor anual, de 2018 (orçamento) e nos últimos anos (execução). Nos maiores, destaque-se o facto de o IRS, que tinha “desiludido” em 2017, em janeiro representar mais quase 1 ponto percentual do valor no final do ano, quando comparado com o que aconteceu em 2017 e na média dos últimos anos. Isto sugere que este ano já não haverá más surpresas neste imposto.\nA figura ilustra também o “mau” resultado registado no IRC e no Imposto sobre o Tabaco. Considerando o mês de janeiro, ambos cresceram bastante, mas ficam ainda assim aquém do padrão dos últimos anos. No IRC, não se pode ainda daí retirar qualquer indicação para 2018: a performance em janeiro de 2017 foi inferior, mas acabou por representar apenas 0,3% da receita total do ano, que ultrapassou em quase 500 milhões o orçamentado. Já no Tabaco, embora seja cedo para conclusões definitivas, a receita em janeiro representa uma percentagem pequena da previsão de receita para o ano, repetindo-se o sucedido no ano anterior, em que ficou bastante aquém do padrão. No final de 2017 a receita deste imposto foi, de facto, algo inferior ao esperado (menos 2%), em contraciclo com a receita fiscal no seu conjunto.\nConsumos continuam apertados?\nEm janeiro de 2018, face ao ano anterior, os consumos intermédios (aquisição de bens e serviços) da Administração Central não só não subiram, como chegaram até a cair 1,6%, facto que a DGO justifica principalmente com o “diferente perfil de pagamentos” da despesa no SNS. Importa referir, além disso, que a alteração que está a começar a ser introduzida no sistema contabilístico das Administrações Públicas, com o novo SNC-AP, tem também especial impacto no SNS, segundo o Ministério das Finanças.\nPorém, não podemos deixar de lembrar que em janeiro de 2017 o crescimento da aquisição de bens e serviços foi especialmente acentuado, tendência que, de resto, não teve correspondência no restante do ano. Na altura, referimos que isso se poderia eventualmente dever ao efeito das cativações, sendo realizada despesa nesse mês que foi sendo “aguentada” até depois do final de 2016. Isto seria consistente com o comportamento mais contido no mês de janeiro de 2018, sabendo-se que o impacto das cativações em 2017 foi bastante inferior (ou seja, houve mais “descativações”).\nSerá desta que se cumpre a “aposta no investimento público”?\nO press release do ministério diz que “[se] mantém[…] a aposta do Governo no investimento público”, o que tendo em conta a evolução recente desta variável, é difícil de compreender. O investimento bateu um mínimo histórico em 2016, em que se ficou por 1,5% do PIB, e em 2017 ficou quase 900 milhões de euros abaixo do orçamentado.\nAinda assim, embora seja cedo para quaisquer conclusões, é um facto que o comportamento no mês de janeiro de 2018 é – finalmente – bastante auspicioso, tendo crescido cerca de 25%. Se descontarmos os gastos em Concessões e PPP (22 milhões em 2017 e 2018), temos um crescimento de 68%.\nO Orçamento para 2018 prevê que o investimento excluindo concessões\/PPP será mais do dobro face ao ano anterior…\nFonte: DGO\/MF, UTAO-AR e cálculos próprios\nTodavia, mais impressionante do que o elevado crescimento é o facto de este ritmo não ser, nem de perto, suficiente para se cumprir a meta do Governo para o crescimento do investimento em 2018 (em contabilidade pública, excluindo Parcerias Público-Privadas). Janeiro é, porém, um mês normalmente pouco significativo na evolução do crescimento, pelo que é necessário esperar para ver se o investimento acelera no resto do ano.\nDívida não financeira dos Hospitais EPE\nAno novo, vida nova? Não nos pagamentos em atraso dos Hospitais EPE. A história repete-se. O problema e os avisos continuam os mesmos. Em janeiro de 2018 os pagamentos em atraso ascenderam a 951 milhões de euros, valor que ultrapassa o total da dívida não financeira das Administrações Públicas há apenas um ano.\nNo final de 2017 tinha sido realizado um reforço de capital nos Hospitais EPE de 500 milhões de euros, que teve como consequência direta uma diminuição de 266 milhões dos pagamentos em atraso de novembro para dezembro – a única diminuição registada nesse ano. Porém, agora em janeiro registou-se novamente um aumento mensal, de 114 milhões.\nAquando do reforço de capital dos Hospitais EPE em novembro, Mário Centeno afirmou que tal reforço iria permitir “uma redução dos pagamentos em atraso mais pronunciada em 2018”. Ora, segundo o último press release do Ministério referente à execução orçamental de janeiro, agora espera-se que o reforço só comece “a produzir efeitos a partir de março”.\nMais grave do que o constante adiar do problema é o facto de, aparentemente, continuar a não se conseguir implementar um plano integrado, de longo prazo, eficaz, com perspetivas de melhorar a situação recorrente e degradante da gestão dos pagamentos dos Hospitais EPE, apresentando medidas que invertam os processos de geração de dívida comercial, em vez de responder sistematicamente com as regulações extraordinárias ou reforços de capital, como tem ocorrido até agora.\nAlém disso, a recente publicação do relatório do Tribunal de Contas sobre a Auditoria à Conta Consolidada no do Ministério da Saúde (analisada por Pedro Pita Barros aqui) alerta para a necessidade de melhorar o processo de construção das contas do SNS contribuindo para uma gestão mais organizada e fiável e, portanto, menos propensa à geração descontrolada de dívida comercial. Por exemplo, recomenda-se a adoção, sempre que possível, de uma perspetiva plurianual nos compromissos assumidos, com o objetivo de ajudar a alcançar uma melhor gestão orçamental que permita criar uma situação sustentável de equilíbrio financeiro.\nTem-se assistido a uma intensificação do ritmo de crescimento dos pagamentos em atraso dos Hospitais EPE, que em janeiro de 2018 já representam 80% do total da dívida não financeira das Administrações Públicas.\n* * * * *\nCom o objetivo do défice para 2017 cumprido e as contas públicas cada vez mais equilibradas, o mês de janeiro dá algumas indicações de que se perspetiva alguma margem de manobra orçamental também para este ano. E agora? Impõe-se ponderar a resolução de problemas mais estruturais que não podem ser consecutivamente adiados – como é o caso da dívida dos Hospitais EPE ou mesmo do investimento público. Controlar estruturalmente a despesa para o longo prazo pode implicar gastos adicionais no curto prazo.\nTodavia, a plena implementação de aumentos de pensões e, sobretudo, de medidas no emprego público como o descongelamento de carreiras ou o Programa de Regularização Extraordinária dos Vínculos Precários na Administração Pública (PREVPAP) impõem uma pressão ascendente nas despesas com o pessoal que deve ser atentamente acompanhada, já que esta foi das poucas rubricas suborçamentadas em 2017.\n* * * *\nEncorajamos os leitores a contactar-nos com quaisquer questões ou comentários:\nluistm@ipp-jcs.org - joanav@ipp-jcs.org\nInvestigadores do Institute of Public Policy (IPP)\nAs opiniões aqui expressas vinculam somente os autores e não refletem necessariamente as posições do IPP, da Universidade de Lisboa, ou de qualquer outra instituição a que quer os autores, quer o IPP estejam associados.\nClique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"OBSEV00020180302ee32000b8"},"has_corona_label":{"0":false}}