{"headlines":{"0":"Técnico portista rotulou de \"lixo\" a denúncia sobre alegado caso de corrupção no Estoril-FC Porto e enviou uma mensagem a quem vai levantando suspeitas"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"O Jogo"},"word_count":{"0":"376 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"\"Tenham paciência, ganhamos no campo\"\nPrevisão de Dias da Cunha quanto à vitória do FC Porto esteve na origem de uma questão a que o treinador respondeu entre gargalhadas. No plantel, garante, não há excesso de confiança"},"remaining_content":{"0":"bbb Sérgio Conceição considera que a denúncia apresentada na Procuradoria-Geral da República (PGR( sobre um alegado caso de corrupção na segunda parte do Estoril-FC Porto (ver mais na página 7( tira mérito à exibição dos jogadores. A qualidade da equipa, garantiu, é a prova contra qualquer suspeita.\nDias da Cunha disse que o FC Porto ganhará o clássico. É importante pôr um travão na euforia que possa existir no exterior do plantel?\n—Não funcionamos em função do que as pessoas possam pensar, caso contrário andaríamos aos altos e baixos. Estamos atentos ao que gravita em torno do futebol, mas fazemos o nosso trabalho sem olhar muito para o que se diz.\n... e num eventual excesso de confiança?\n—De quem? Do Dias da Cunha? Estou a brincar... [pausa para rir] Não há excesso de confiança. A confiança só advém dos resultados, não é pelo que possa dizer um dirigente que está chateado com o presidente do clube rival. Estamos focados no trabalho e as coisas têm corrido bem. Depois de um jogo extremamente difícil e mal conseguido para a Liga dos Campeões, tínhamos três testes muito importantes e difíceis – Rio Ave, segunda parte com o Estoril e Portimonense – e conseguimos passar com distinção. Mas isso é passado.\nQue comentário lhe merece a denúncia anónima que entrou na PGR sobre um alegado caso de corrupção na segunda parte do Estoril-FC Porto, baseado num suposto encontro entre dirigentes dos dois clubes?\n—Muito curto. Alguém dizia na televisão, creio que o Pedro Henriques [ex-jogador], na Sport TV, utilizando uma expressão fantástica em relação ao que se passa atualmente no futebol, que isto é atirar poeira para o ar. Mas neste caso é lixo, é ácido... Estão a tirar mérito e qualidade à prestação dos meus jogadores. Tenho muita pena, mas terão de ter muita paciência, porque somos fortes e ganhamos no campo."},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"OJOGO00020180302ee320003z"},"has_corona_label":{"0":false}}