{"headlines":{"0":"Departamento jurídico do Marítimo estuda decisão que atribuiu título nacional feminino à Ovarense"},"author":{"0":"Ruben Pires"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"317 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O Marítimo tinha protestado no domingo a decisão da federação de levar o jogo a prolongamento.\nO departamento jurídico do Marítimo está a estudar a decisão tomada pela Federação Portuguesa de Futebol (FPF) que acabou por consagrar a Ovarense com o título nacional do Campeonato de Promoção de futebol feminino no passado domingo, confirma o clube madeirense ao Económico Madeira."},"remaining_content":{"0":"O Marítimo protestou no passado domingo contra a decisão tomada pela FPF no segundo jogo disputado entre o clube madeirense e a Ovarense que acabou por apurar a equipa campeã nacional de futebol feminino da segunda divisão.\nNa eliminatória o Marítimo venceu a Ovarense, por um combinado de 7-5 (vitória no Barreiros e derrota em Ovar), acreditando que isso seria o suficiente para se tornar campeã nacional.\nNão foi esse o entendimento da federação que acabou por levar o jogo a prolongamento.\nAinda antes do prolongamento se iniciar, o Marítimo, colocava uma mensagem no Facebook dizendo \"algo estranho em Ovar\" referindo à decisão de levar o segundo jogo a prolongamento acrescentando que a FPF alegava que os golos marcados na eliminatória não contavam para o apuramento da equipa campeã nacional e que por isso se ia para prolongamento.\nO regulamento do Campeonato de Promoção de futebol feminino diz que o critério a aplicar em caso de empate são: \"O maior número de pontos alcançados pelos Clubes empatados, nos jogos que realizaram entre si, na fase da Prova em causa\", e depois \"A diferença entre o número de golos marcados e o número de golos sofridos pelos Clubes empatados, nos jogos que realizaram entre si, na fase da Prova em causa\".\nSe aplicarmos o regulamento verificamos que ambos os clubes venceram um jogo mas na diferença entre golos marcados e sofridos a vantagem vai para o Marítimo.\nClique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"OJE0000020180618ee6i0008d"},"has_corona_label":{"0":false}}