{"headlines":{"0":"Puigdemont anuncia renúncia à presidência da Catalunha"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"Correio da Manha"},"word_count":{"0":"288 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Ex-presidente indicou como candidato Jordi Sànchez, atualmente detido em Espanha.\nO ex-presidente catalão Carles Puigdemont anunciou esta quinta-feira a desistência da recandidatura ao cargo e indicou como novo candidato o número dois do Juntos pela Catalunha (JuntsxCat), Jordi Sànchez, que está detido por delitos relacionados com o referendo separatista ilegal de 1 de outubro de 2017."},"remaining_content":{"0":"O anúncio de Puigdemont foi feito em discurso a partir de Bruxelas, onde está exilado, horas depois de o parlamento catalão aprovar uma resolução que reconhece simbolicamente \"a sua legitimidade\" enquanto presidente do governo da Catalunha.\n\"Informei hoje o presidente do parlamento catalão que, de forma provisória, não apresento a minha candidatura à presidência da Generalitat [governo catalão] e pedi-lhe que inicie consultas para nomear outro candidato\", afirmou Puigdemont. A escolha do JuntsxCat é Jordi Sànchez, que aceitou \"a imensa honra de representar o povo da Catalunha\".\nA renúncia de Puigdemont surge após meses de negociações infrutíferas das forças separatistas. Mas com Sànchez o impasse mantém-se. Estando preso não pode exercer o cargo, e Madrid alertou que não aceita candidatos com contas a prestar à Justiça.\nPORMENORES\nReiterar referendo\nO parlamento catalão votou uma resolução que denuncia a \"destituição ilegal e ilegítima\" de Puigdemont e dá o aval ao \"referendo de autodeterminação\" de 1 de outubro de 2017. Contudo, o texto evita ratificar a declaração unilateral de independência da Catalunha.\nOfensiva contra Espanha\nPuigdemont fez questão de sublinhar que a renúncia não é o fim da luta e anunciou o início de \"uma ofensiva jurídica e política a nível internacional\". Um dos passos dessa luta é levar Espanha ante o Comité de Direitos Humanos das Nações Unidas."},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"CRMAON0020180302ee320000f"},"has_corona_label":{"0":false}}