{"headlines":{"0":"Patriotismo, Cosmopolitismo e Democracia \/premium"},"author":{"0":"João Carlos Espada"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"Observador"},"word_count":{"0":"613 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Na origem da primeira democracia moderna esteve uma declaração universalista (e cosmopolita) para sustentar uma decisão particularista (e patriótica) de criação de uma nova nação.\nTerá início na próxima segunda-feira, 25 de Junho, a 26ª edição anual do Estoril Political Forum, promovido pelo Instituto de Estudos Políticos da Universidade Católica. Não seria possível dar aqui conta da variedade temática dos cerca de vinte painéis, dois almoços e três jantares-debate que ocorrerão entre a tarde de segunda-feira e a noite de quarta, no clássico Hotel Palácio do Estoril. Nem seria possível referir os nomes dos mais de cem oradores, nacionais e internacionais, que confirmaram a sua participação (para além dos cerca de 500 já inscritos como auditores)."},"remaining_content":{"0":"Mas vale talvez a pena referir o tema geral do Encontro, que estará presente ou subjacente a cerca de doze dos vinte painéis: “Patriotismo, Cosmopolitismo e Democracia”.\nOs promotores do evento, uma equipa internacional de académicos ancorada em Lisboa, explica na abertura do programa que propositadamente quis evitar a “dicotomia infeliz” entre nacionalismo e internacionalismo. Essa dicotomia parece ser hoje uma das origens da rivalidade tribal entre acérrimos defensores de um nacionalismo isolacionista, por um lado, e acérrimos defensores de um internacionalismo supranacional, por outro.\nO Encontro do Estoril propõe-se evitar essa dicotomia infeliz. E propõe-se proporcionar um debate civilizado sobre a tensão criativa entre “patriotismo e cosmopolitismo” — bem como sobre o contributo de ambos para as democracias modernas.\nUma das imagens mais sugestivas para recusar a dicotomia entre nacionalismo e internacionalismo pode ser encontrada na célebre Declaração de Independência americana de 1776. A passagem mais conhecida dessa Declaração contém um enunciado universalista ou cosmopolita sobre os Direitos das pessoas:\n“Sustentamos estas verdades como auto-evidentes, que todos os Homens são criados iguais, que eles são dotados pelo seu Criador com certos Direitos inalienáveis, que entre estes se encontram o direito à Vida, à Liberdade e à busca da Felicidade. Para garantir estes direitos, os Governos são instituídos entre os Homens, derivando os seus justos poderes do consentimento dos governados.”\nEste enunciado universalista ficou desde então associado ao ideal moderno de democracia. Só que, curiosamente, não serviu de base ao apelo a uma revolução democrática mundial, ou a um governo democrático mundial ou supranacional. Pelo contrário, serviu de base a um acto particularista de separação nacional, de criação de uma nova Nação e de um novo Governo — fundado no consentimento dos seus cidadãos e responsável perante um Parlamento nacional.\nPor outras palavras, na origem da primeira democracia moderna (se descontarmos a restauração parlamentar de 1688 em Inglaterra), esteve uma declaração universalista e cosmopolita para sustentar uma decisão particularista e patriótica. É precisamente para esta tensão criativa que aponta o título do Estoril Political Forum deste ano: “Patriotismo, Cosmopolitismo e Democracia”.\nÉ certo que não basta recordar que se trata de um tensão criativa para garantir que essa tensão será sempre harmoniosamente vivida. Mas é seguramente um primeiro passo para desencorajar entrincheiramentos tribais de um lado e do outro, do lado da causa patriótica e do lado da causa cosmopolita.\nEste primeiro passo visa proporcionar um debate civilizado entre diferentes perspectivas. E diferentes perspectivas estarão de novo presentes no Estoril Political Forum. Tal como no passado, haverá oradores mais próximos dos Republicanos e outros dos Democratas, no caso americano; oradores de inclinação Democrata-Cristã, Liberal, Social-Democrata e Socialista Democrática, no caso europeu. Uns favoráveis ao “Brexit” e outros a “Remaining”, no caso britânico. (E haverá ainda painéis sobre a democracia no Brasil e em África, além de muitos outros).\nEnfim, o 26º Estoril Political Forum promete de novo proporcionar um debate estimulante — e civilizado."},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"OBSEV00020180618ee6i00003"},"has_corona_label":{"0":false}}