{"headlines":{"0":"Rússia Presidente usa discurso do estado da nação para fazer campanha e anunciar o novo poderio nuclear"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"Jornal de Notícias"},"word_count":{"0":"611 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"\"Ninguém\nno Mundo tem algo igual\""},"remaining_content":{"0":"Ivete Carneiro\nivete@jn.pt\n3 \"Ninguém no Mundo tem algo igual, por agora. É algo fantástico! Insisto: nenhum país do Mundo tem, no dia de hoje, as armas que nós temos. Ponto final.\" Foi com um discurso digno de líder norte-coreano que o líder, sim, mas da Rússia, apresentou ontem, em direto para a televisão, o Sarmat, um míssil balístico nuclear capaz de sobrevoar os Estados Unidos, cujo \"inútil\" sistema de defesa ridicularizou.\nFoi a cereja no topo do bolo do discurso do Estado da Nação de Vladimir Putin, que se recandidata à presidência nas praticamente inúteis eleições de 18 de março, com sondagens que lhe dão 70% dos votos. Um discurso, aliás, protelado por dois meses para calhar oportunamente agora.\nO presidente russo falou durante duas horas e, apesar de terminar o mandato dentro de dias, prometeu para os próximos seis anos os milagres do costume como a redução da pobreza e a estimulação da natalidade. \"Para avançar, para nos desenvolvermos de forma dinâmica, temos que alargar o nosso espaço de liberdade em todos os domínios\", disse, enunciando as instituições democráticas, a autonomia local, as estruturas da sociedade civil e os tribunais. Recorde-se que o principal líder da oposição russa, o advogado Alexei Navalny especializado em denunciar a corrupção dos eleitos, está impedido de candidatar-se por ter sido condenado por desvio de dinheiro e fraude. E é repetidamente detido por mobilizar protestos não autorizados.\nPosto isto, Putin concluiu com um show de comunicação exibindo infografias de mísseis a passear sobre o território norte-americano, em tom de Guerra Fria. \"Ninguém queria falar-nos, ninguém queria escutar-nos. Escutam agora!\", avisou o monocórdico líder, a quem só faltou o regozijo com que o líder norte-coreano faz este tipo de anúncios. Putin também não especificou se o seu botão era maior do que os de Kim e do presidente dos EUA, Donald Trump. Que, recorde-se, disse, usando a terceira pessoa, quando lutava pela presidência, que \"Putin gostava de Trump\".\nPutin, que tirou ao mundo o tapete da gestão dos piores conflitos internacionais – leia-se Síria, cujo intermitente cessar-fogo só vai existindo após ordem expressa dos russos – e que tem puxado os cordelinhos das opiniões públicas dos países em contendas eleitorais (ver caixa(, parece, afinal, não gostar tanto assim. Nem dos Trump, nem dos outros líderes ocidentais que sancionam o seu Governo devido ao conflito na Crimeia.\n\"Aos que tentaram impulsionar a corrida ao armamento nos últimos 15 anos, conseguir vantagens unilaterais sobre a Rússia e impor restrições e sanções internacionais ilegais para travar o desenvolvimento do nosso país, incluindo no domínio militar, digo: aquilo que empreenderam para incomodar, impedir e travar a Rússia falhou\". Entre os destinatários estão os EUA, cujo presidente prometeu, há dias, um arsenal nuclear capaz de travar \"qualquer agressão\". Trump dirigia-se a Pyongyang, mas foi respondido por Moscovo.\nDepois do Sarmat, que a Nato intitula de Satan-2 e tem alcance intercontinental e capacidade para 15 ogivas nucleares, desfilaram atrás de Putin imagens de um sistema de defesa \"perseguindo o alvo como um meteorito\", drones submarinos com propulsão nuclear, mísseis de cruzeiro indetetáveis, uma arma laser... O líder russo, há 18 no poder entre presidências e chefias de Governo, nem teve pejo em deixar ontem claro que a sua intervenção na Síria, ao lado do Governo de Bashar al-Assad, foi uma espécie de laboratório onde de demonstrou a capacidade militar russa. v\nA retransmissão do discurso de Vladimir Putin para uma sala de jornalistas"},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"JNLNEG0020180302ee3200026"},"has_corona_label":{"0":false}}