{"headlines":{"0":"Marcelo quer PCP e BE a viabilizar o Orçamento"},"author":{"0":"Lusa"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"Publico Online"},"word_count":{"0":"479 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O Presidente da República expressou esta segunda-feira preocupação com as incógnitas globais e advertiu que é \"má ideia\" acrescentar-lhes uma crise interna, defendendo que \"o óbvio é que a actual fórmula governativa vote o Orçamento\" para 2019. \"Perante as incógnitas esboçadas no plano mundial e europeu, cuja solução não depende de nós - e os passos já dados são, como vos disse, preocupantes - acrescentar ruído ou crise ao que é largamente imprevisível é uma má ideia\", afirmou. Marcelo Rebelo de Sousa, que falava na Câmara de Comércio e Indústria Portuguesa, em Lisboa, e se referia ao processo de aprovação do Orçamento do Estado para 2019 e à estabilidade institucional interna, acrescentou: \"Já nos bastam as dúvidas vindas da situação externa. Para quê criarmos cenários que as agravem desnecessariamente?\"."},"remaining_content":{"0":"Segundo o chefe de Estado, \"o óbvio é que a actual fórmula governativa vote o Orçamento do Estado para 2019, assim mostrando que é capaz de durar uma legislatura e de se constituir como uma das soluções alternativas sólidas para Portugal e que, até às eleições europeias da primavera e legislativas do Outono, haja estabilidade política\". O Presidente da República admitiu que essa estabilidade interna seja \"naturalmente pontuada pelo confronto eleitoral, que já começou, e que, como aliás é uso, se poderá intensificar a partir de Setembro e, sobretudo, de Janeiro de 2019\", mas disse esperar que \"esse confronto não crie factores também eles imprevisíveis ou mesmo inexequíveis para a trajectória orçamental em curso\". Em seguida, justificou o facto de deixar esta mensagem durante o almoço comemorativo do 184.º aniversário da fundação da Câmara de Comércio e Indústria Portuguesa: \"Não me perdoaria a mim próprio desperdiçar este ensejo de falar destes temas antes do período estival que está a chegar. Aqui ficam, para memória futura\". Marcelo Rebelo de Sousa adiantou que \"é legítimo inferir\" das suas palavras que continua \"a formular um juízo claramente positivo quanto à execução orçamental no primeiro semestre, mas também um juízo bastante prudente e preocupado quanto ao contexto externo\". \"O tempo que vivemos na Europa e no mundo exige cautela acrescida. Isso sabem-no os empresários e gestores, porque planeiam, conhecem os mercados e clientes, têm de pagar salários e impostos, e têm hoje como certa muitas vezes, vezes de mais, a incerteza. Como sabem também os trabalhadores, atentos a que o futuro evite a todo o preço os sacrifícios suplementares que viveram com a crise no passado recente\", considerou. Dirigindo-se aos agentes políticos, insistiu que lhes cabe \"precisamente limitar o grau de incerteza, de imprevisibilidade e, portanto, o risco de novas crises\". \"Naquilo que compete por atribuição constitucional ao Presidente da República, tudo tem sido feito para reduzir crispações, primeiro, incutindo confiança interna e externa, depois, e garantir estabilidade, sempre. Assim, atenuando incertezas, ruídos ou nevoeiros que possam toldar-nos a visão\", reivindicou."},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"PUBLOO0020180618ee6i000ux"},"has_corona_label":{"0":false}}