{"headlines":{"0":"China Superliga arranca com pazadas de milhões. Três treinadores"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"Jornal de Notícias"},"word_count":{"0":"401 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"e três craques portugueses no novo eldorado do futebol mundial\nImpério do Meio"},"remaining_content":{"0":"louco pela bola\nVítor Pereira é um dos três treinadores portugueses que entram ao serviço na liga chinesa\n3 Já se foram os decanos Eriksson e Scolari, sobram Stojkovic, Manzano, Pellegrini, Stielike... Já agora, também há três treinadores portugueses, Vítor Pereira, Paulo Sousa e Paulo Bento, todos na peugada de Villas-Boas pelo novo eldorado do futebol mundial, a liga chinesa, que começa hoje.\nAntes de se diluir nas breves da Imprensa internacional, a liga do Império do Meio destaca-se, uma vez mais, pelos avultados investimentos, porque Pequim também quer ser potência no desporto mais popular do mundo e porque o próprio Governo não se poupa no patrocínio dos clubes, com milhões às pazadas, que atraem estrelas do futebol mundial. Exemplo: empenhado em quebrar a hegemonia do Guangzhou, heptcampeão, o Dalian Yifang, que já tinha pago ao West Ham 5,57 milhões pelo português José Fonte, investiu mais 48 milhões na aquisição de dois craques do Atlético de Madrid, dois avançados, Nico Gaitán (18 milhões( e Ferreira-Carrasco (30 milhões(.\nOutro português, Orlando Sá, muda-se do Standard de Liège para o Henan, por 4,8 milhões. Na terra de Shaolin, o avançado que se formou no Braga e que também passou pelo F. C. Porto encontra Ricardo Vaz Tê e assina, aos 29 anos (faz 30 a 26 de maio(, aquele que muito provavelmente será o contrato para uma retirada confortável. Afinal, a mesma sedução oriental de todos: além destes três portugueses, muitos outros conhecidos da liga portuguesa fazem fortuna, com contratos milionários: Hulk, Guarin, Witsel e Ramires continuam entre os maiores astros da Superliga chinesa. E também há uma estrela cadente, vítima das lesões: o Guangzhou Evergrande anuncia a rescisão com Jackson Martínez, por quem pagou 42 milhões de euros ao Atlético de Madrid. v\nrasto português :\nDalian Yifang\nJosé Fonte (ex-West Ham(\nGaitán (ex-Benfica(\nShanghai SIPG\nVítor Pereira (treinador(\nHulk (ex-F. C. Porto(\nBeijing Sinobo Guoan\nYu Dabao (ex-Benfica, Mafra,\nOlivais e Moscavide e Aves(\nTianjin Quanjian Jian:\nPaulo Sousa (treinador(\nAxel Witsel (ex-Benfica(\nJiangsu Suning\nRamires (ex-Benfica(\nShanghai Greenland Shenhua\nFredy Guarin (ex-F.C. Porto(\nHenan\nRicardo Vaz Tê\nOrlando Sá (ex-Standard Liège(\nChongqing Danglai Lifan\nPaulo Bento (treinador(\nAlan Kardec (ex-Benfica(\nDIREITOS RESERVADOS"},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"JNLNEG0020180302ee320000y"},"has_corona_label":{"0":false}}