{"headlines":{"0":"Talisca diz ter sido \"meio ameaçado\" para renovar com o Benfica"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"Correio da Manha"},"word_count":{"0":"254 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Relação entre o avançado brasileiro e o clube da Luz continuam tensas.\nAnderson Talisca afirmou esta quinta-feira, após o encontro entre o Besiktas e o Fenerbahçe (que terminou 2-2 e com a expulsão de Ricardo Quaresma), que foi \"meio ameaçado\" pelo Benfica e, foi por isso, que renovou com o clube da Luz. Em declarações à imprensa no final do encontro, o brasileiro não escondeu que a relação com os \"encarnados\" continua pouco amigável."},"remaining_content":{"0":"\"Essa questão da renovação já tem algum tempo, não é de agora, o presidente do Besiktas [Fikret Orman] sabe disso. Os clubes tiveram uma discussão na FIFA e, como o Benfica é que tinha o meu passe, iria tirar-me das competições europeias. Para quê ficar aqui se só iria jogar o campeonato turco?\", começou por dizer o jogador, quando questionado sobre a renovação.\n\"Como fui meio ameaçado tive que renovar contra a minha vontade. Sempre disse, desde que aqui cheguei, que não queria voltar para o Benfica. Estou aqui e estou feliz [no Besiktas], mas na altura e que tudo aconteceu tive que fazer isto [renovar] para conseguir estar neste clube\", concluiu.\nRecorde-se que o Benfica tornou oficial a renovação até 2020 com o avançado brasileiro, sendo que a SAD continua a ter 100% do passe de Talisca.\nA relação entre o jogador e o clube de Luís Filipe Vieira tornou-se mais dura desde o seu empréstimo para o clube turco."},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"CRMAON0020180302ee320002u"},"has_corona_label":{"0":false}}