{"headlines":{"0":"JUNIORES B Dragões derrotaram os minhotos, num triunfo que só pecou por escasso, e continuam na perseguição ao líder Benfica"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"O Jogo"},"word_count":{"0":"309 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Manhã descansada manteve tudo igual\nJOÃO MAIA"},"remaining_content":{"0":"bbb A manhã bem quente não derreteu as ideias do FC Porto que, com uma exibição convincente, venceu o V. Guimarães por 2-0, mantendo a perseguição ao líder Benfica, que tem mais um ponto do que os dragões na terceira fase, de apuramento de campeão, do Nacional de Juniores B.\nA partida, sempre controlada pelos azuis e brancos, teve oportunidades com fartura para a equipa de Mário Silva e o resultado só não conheceu outros números devido à ineficácia dos portistas. Com uma entrada forte, e depois de já ter ameaçado aos cinco minutos, Rodrigo Valente inaugurou o marcador aos sete minutos numa bela jogada: Rafael Pereira isolou Seco Sani que, com tudo para marcar, assistiu, e bem, Rodrigo Valente, que encostou para a baliza deserta. Depois dos dez minutos, o Vitória começou a soltar as amarras e a ter um pouco mais de bola. O problema é que não conseguia chegar com perigo ao último terço. Por seu lado, o FC Porto ainda construiu mais dois lances de perigo até ao intervalo, por Seco Sani (27’( e Duarte Moreira (40’+1’(.\nO segundo tempo abriu como terminou o primeiro, ou seja, com Duarte Moreira a desperdiçar. O melhor que os vimaranenses conseguiram foi ameaçar por João Castro (46’(, mas o domínio continuou a ser dos azuis e brancos.\nA tranquilidade lá apareceu aos 63’ e com nova prova de altruísmo. Duarte Moreira, desmarcado por Sani, driblou o guarda-redes Bruno Pereira e ofereceu a festa do golo a Gonçalo Borges. O Vitória nunca se rendeu, mas a manhã não era de esclarecimento. O título deverá mesmo ser decidido na última jornada, na receção do Benfica ao FC Porto."},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"OJOGO00020180618ee6i0000p"},"has_corona_label":{"0":false}}