{"headlines":{"0":"FRANÇA"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"O Jogo"},"word_count":{"0":"295 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"CAEN ELIMINA\nO LYON"},"remaining_content":{"0":"Diomandé bateu Anthony Lopes e garantiu \"meias\" da Taça contra o PSG. Do Les Herbiers-FC Chambly vai sair o outro finalista\nbbb A crise de resultados do Lyon – há cinco jornadas sem vencer na Ligue 1, o que custou a queda do segundo para o quarto lugar – chegou à Taça de França, com a equipa de Anthony Lopes a ser ontem eliminada nos quartos de final da Taça, depois de uma derrota, por 1-0, no terreno do Caen (13.º no campeonato(.\nUm golo de cabeça do central Diomandé, na sequência de um livre lateral, decidiu a partida, num lance em que o guarda-redes internacional português nada pôde fazer. Samba, guardião do Caen, evitou o empate aos 87’ com uma grande defesa, a um remate de Cornet, e mereceu até elogios de Anthony Lopes: \"Samba fez um jogo enorme, obrigámo-lo a brilhar.\"\nPara o Caen esta foi uma vitória histórica, porque lhes permitiu atingir pela primeira vez as meias-finais da Taça, embora o sorteio tenha sido padrasto, uma vez que irá agora receber o PSG, em busca do quarto título seguido. Na outra meia-final vão encontrar-se as duas equipas-sensação da prova, ambas do terceiro escalão: o Les Herbiers vai receber o FC Chambly.\n\"Samba fez um jogo enorme, obrigámo-lo a brilhar\"\nAnthony Lopes\nJogador do Lyon\nQUARTOS DE FINAL\nTERÇA-FEIRA\nLES HERBIERS (III(-Lens (II( 0-0 (4-2 g.p.(\nQUARTA-FEIRA\nFC CHAMBLY (III(-Estrasburgo 1-0\nPARIS SAINT-GERMAIN-Marselha 3-0\nONTEM\nCAEN-Lyon 1-0\n(Diomandé 77’(\nMEIAS-FINAIS:\nLes Herbiers (III(-FC Chambly (III( 17.04\nCaen-Paris Saint-Germain 18.04\nFINAL: 8 DE MAIO\nEstádio de França, em Paris\nTAÇA DE FRANÇA"},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"OJOGO00020180302ee320000a"},"has_corona_label":{"0":false}}