{"headlines":{"0":"POR DENTRO"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"Jornal de Notícias"},"word_count":{"0":"616 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Ronaldo a 100%\nCristiano Ronaldo apresentou algumas queixas físicas no final do jogo com a Espanha, mas ontem de manhã, em Kratovo, treinou sem limitações. O capitão português está pronto para defrontar Marrocos, depois de amanhã."},"remaining_content":{"0":"Marcelo e Putin\nO presidente da República, Marcelo Rebelo de Sousa, viaja amanhã para Moscovo, onde, depois de amanhã, vai assistir ao jogo Portugal-Marrocos. A presença também servirá para um encontro com Vladimir Putin, líder russo.\nAndré Silva espreita um lugar no onze\nAndré Silva prepara-se para render Gonçalo Guedes no jogo de depois de amanhã frente a Marrocos\nFernando Santos equaciona mudanças e, para além do avançado do Milan, João Mário pode também ser titular depois de amanhã\nRui Farinha\nem Kratovo\nrui.farinha@jn.pt\nSELEÇÃO Portugal arrancou um resultado positivo no jogo de estreia do Mundial com a Espanha, mas a exibição deixou interrogações a Fernando Santos. Por isso, o selecionador equaciona fazer mudanças na equipa que, depois de amanhã, defronta Marrocos (13 horas(, no Estádio Luzhniki, em Moscovo.\nNo ataque, Gonçalo Guedes esteve uns furos abaixo do que mostrou, nesta temporada, no Valência, e o selecionador pondera apostar em André Silva para o seu lugar. Na primeira vez em que foi titular num jogo oficial da seleção, Guedes falhou duas boas oportunidades para marcar e teve ainda responsabilidades no segundo golo da Espanha – foi batido de cabeça por Busquets.\nOBJETIVO ERA DAR MOBILIDADE\nO objetivo da utilização diante da Espanha era o de dar mais mobilidade ao ataque, devido às suas características, mas talvez por alguma ansiedade ficou aquém das expectativas. Em comparação, o avançado do Milan, de 22 anos, é mais posicional e poderá até, em termos estratégicos, ser mais útil, já que Santos desejará ter um elemento mais fixo entre os centrais do conjunto africano. Além disso, tem apresentado uma excelente produtividade goleadora na equipa das quinas: em 24 jogos, marcou 12 golos, média de meio tento por encontro. Já o colega do Valência, de 21 anos, fez três golos em 11 internacionalizações.\nBruno Fernandes não teve uma prestação tão negativa mas, ainda assim, o treinador pode lançar João Mário, que oferece outras garantias no que diz respeito à estabilidade defensiva da equipa. Tal como Guedes, Fernandes terá acusado nervosismo e faltou-lhe alguma profundidade de jogo.\nJOÃO MÁRIO COM DOIS GOLOS\nDepois de um início de época apagado, por ser pouco utilizado no Inter, João Mário começou a jogar com mais regularidade no West Ham, clube a quem foi emprestado em janeiro. Realizou 14 jogos em Inglaterra, quase todos na condição de titular, e marcou dois golos. Por seu lado, Bruno Fernandes foi um dos elementos em destaque no Sporting: realizou 56 partidas ao mais alto nível e festejou 16 golos.\nAinda com dois dias pela frente, Fernando Santos tem a palavra. A seleção de Marrocos tem sido estudada a fundo e a estratégia tática dependerá de como se poderá encaixar Portugal para ter sucesso. v\nMARROCOS\nDormir em Moscovo para fugir ao trânsito\nA seleção portuguesa vai pernoitar amanhã à noite em Moscovo, na véspera do jogo com Marrocos. Apesar de o centro de estágio estar situado a apenas 40 quilómetros, em Kratovo, o trânsito caótico no acesso à capital obrigou a Federação a jogar pelo seguro, ou seja, a comitiva vai dormir perto do Estádio Luzhniki. Num dia de semana, essa distância aparentemente curta demora, pelo menos, três horas a realizar. A hora do jogo de quarta-feira (15 horas na Rússia, menos duas em Portugal( também influencia a agenda: amanhã, a equipa lusa prepara-se de manhã em Kratovo e prescinde do treino de adaptação ao palco do duelo.\nLEONEL DE CASTRO\/GLOBAL IMAGENS"},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"JNLNEG0020180618ee6i00025"},"has_corona_label":{"0":false}}