{"headlines":{"0":"Fortes construídos há 200 anos para travar tropas francesas são monumento nacional"},"author":{"0":"Reuters"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"Publico Online"},"word_count":{"0":"384 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Os fortes e estradas militares construídos há 200 anos para defender Lisboa das invasões francesas foram classificados como monumento nacional, informou hoje à Lusa a Direcção-Geral do Património Cultural (DGPC). Fonte oficial da DGPC confirmou hoje à agência Lusa que a proposta de classificação foi aprovada na reunião de 21 de Fevereiro do conselho directivo da DGPC para assegurar a salvaguarda deste património associado às chamadas 'Linhas de Torres Vedras', no distrito de Lisboa. A candidatura integrou 128 estruturas militares, como fortes e estradas militares, da primeira e segunda linhas defensivas, mas só 114 foram classificados, tendo 15 ficado de fora por se encontrarem degradados ou destruídos. Além da classificação como património nacional, vai ser criada uma zona especial de protecção em volta de cada uma das estruturas."},"remaining_content":{"0":"Há sete anos que Associação para o Desenvolvimento Turístico e Patrimonial das Linhas de Torres, que integra as câmaras de Arruda dos Vinhos, Loures, Mafra, Sobral de Monte Agraço, Torres Vedras e Vila Franca de Xira, no distrito de Lisboa, pedia a inclusão do património no inventário do património nacional. \"As Linhas de Torres são um sistema defensivo – muito bem-sucedido – de dimensão e impacto histórico invulgar, nacional e internacionalmente\" refere o parecer da Secção do património Arquitectónico e Arqueológico da DGPC, a que a agência Lusa teve acesso. Segundo os especialistas, \"sintetizam a capacidade estratégica de Wellington e os saberes militares de origem inglesa, portuguesa, mas, também, francesa do fim do século XVIII e do início do século XIX\". As Linhas de Torres foram construídas sob a orientação do general inglês Wellington, comandante das tropas luso-britânicas no período das invasões francesas, para defender Lisboa das forças napoleónicas entre 1807 e 1814. Em 2010, ano em que se comemoraram os 200 anos da construção das linhas defensivas, foram inauguradas obras de recuperação a que foram sujeitas e Centros de Interpretação, um investimento estimado em cerca de seis milhões de euros. Em 2014, a empreitada de desmatação, recuperação e reabilitação dos fortes venceu o prémio Europa Nostra, na categoria \"Conservação\". Nesse ano, a Assembleia da República instituiu o dia 20 de Outubro como o Dia Nacional das Linhas de Torres. As Linhas de Torres recebem por ano cerca de 10 mil visitantes."},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"PUBLOO0020180302ee32000gs"},"has_corona_label":{"0":false}}