{"headlines":{"0":"BRE"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"Jornal de Notícias"},"word_count":{"0":"315 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"VES\nRelatório da FIFA não atribui golo do triunfo"},"remaining_content":{"0":"gaulês a Pogba\nFRANÇA O avançado Pogba afinal não é o autor do golo do triunfo da França sobre a Austrália, por 2-1, no Grupo C, segundo a FIFA. O árbitro uruguaio Andres Cunha referiu no relatório do jogo que o tento, apontado aos 81 minutos, tinha sido marcado na própria baliza pelo lateral-esquerdo australiano Benich.\nDzagóev\nfalha restantes\njogos da fase\nde grupos\nRÚSSIA O avançado Alán Dzagóev confirmou, ontem, que irá falhar os restantes jogos da fase de grupos devido à lesão na coxa sofrida no jogo inaugural frente à Arábia Saudita. O russo avançou não ter previsão do tempo de recuperação, mas acredita que ainda conseguirá jogar caso a seleção avance na prova.\nAmrabet treina à parte e\nManuel da Costa está lesionado\nMARROCOS Apesar de estar \"perfeitamente bem\", após o choque sofrido na partida com o Irão, o extremo Nardin Amrabet continua a treinar à parte, mantendo-se a dúvida se estará apto para defrontar Portugal, depois de amanhã. O luso-marroquino Manuel da Costa não treinou por se encontrar lesionado.\nOceano\nsonha com qualificação\npara os oitavos\nIRÃO O adjunto de Carlos Queiroz na seleção do Irão, Oceano Cruz, frisou a vontade de \"fazer história no Campeonato do Mundo\" e qualificar-se para os oitavos de final. \"Queremos continuar a sonhar, a acreditar que é possível\". O Irão venceu Marrocos na estreia e mede forças com a seleção portuguesa no dia 25.\nReina ausente\ndo treino e Carvajal é opção para Hierro\nESPANHA O guarda-redes Pepe Reina foi o único ausente do primeiro treino de Espanha após o empate com a seleção portuguesa, por sentir dores cervicais e foi aconselhado pelos médicos a não se exercitar . Já Dani Carvajal está recuperado da lesão e pode ser opção do selecionador Hierro para o jogo com o Irão."},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"JNLNEG0020180618ee6i0002q"},"has_corona_label":{"0":false}}