{"headlines":{"0":"Marítimo quer pontuar na visita à Luz"},"author":{"0":"Agência Lusa"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"Observador"},"word_count":{"0":"587 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O treinador do Marítimo reconhece o bom momento do Benfica mas quer trazer pontos do Estádio da Luz. Os insulares estão no oitavo lugar do campeonato, com 33 pontos.\nO treinador do Marítimo, Daniel Ramos, admitiu esta sexta-feira que será complicado defrontar o Benfica, que atravessa um bom momento, mas ambiciona pontuar no sábado na Luz, em partida da 25.ª jornada da I Liga portuguesa de futebol."},"remaining_content":{"0":"\"Vamos procurar, com as nossas armas, com o que nós temos de positivo, tentar contrariar o Benfica, explorar as nossas ações ofensivas e, com isto tudo, tentar um resultado positivo, que é no que nós estamos a pensar\", vincou na conferência de imprensa de antevisão.\nO histórico não é favorável para o Marítimo, como o próprio Daniel Ramos reconheceu, pois a última vez que os insulares saíram do Estádio da Luz com pontos foi um empate (1-1) conseguido na época 2009\/10.\nDesde então, o Marítimo perdeu os dez últimos confrontos com os 'encarnados' na condição de visitante, tendo sofrido 36 golos e marcado apenas quatro.\nA piorar a situação, o Benfica está a atravessar a melhor fase no campeonato esta temporada, com quatro triunfos seguidos, o que leva o técnico a reconhecer que não é a melhor altura de defrontar o conjunto de Rui Vitória.\n\"[Não vai ser fácil] Pela qualidade de jogo do Benfica, pelo histórico conseguido em casa, que é muito significativo em termos de golos e oportunidades criadas, pela capacidade de resposta que o Benfica tem tido nos jogos em que sente maior dificuldade, e a prova disso é o último [vitória 3-1 no terreno do Paços de Ferreira]\", justificou.\nDaniel Ramos sabe que quem atravessa \"ondas positivas\", torna-se complicado haver contratempos, mas garante que não é apologista de 'autocarros'.\n\"Não chegarmos encolhidos, fazermos o nosso jogo, tentarmos defender longe da área... Muitos requisitos e isto obriga também competência e estarmos a um nível muito alto, o que não é fácil, mas vamos tentar\", referiu.\nO avançado brasileiro Jonas, melhor marcador do campeonato, com 27 remates certeiros, vai merecer atenção especial, sem esquecer os restantes jogadores.\n\"O Benfica vive do todo. É uma equipa dinâmica neste momento, tem um registo elevado de oportunidades de golo, em que vários jogadores entram nelas, e sabemos que não podemos estar preocupados apenas com um jogador, embora o Jonas é um caso evidente que, se lhe dermos espaço e oportunidades, é um jogador que tem grandes probabilidades de as concretizar\", comentou.\nA moral dos 'verde rubros' melhorou na última semana com o triunfo (3-2) diante do Vitória de Guimarães, que permitiu colocar um ponto final numa série de nove jogos sem ganhar na I Liga, o que estabeleceu alguma \"normalidade\" no seio da equipa.\nDaniel Ramos assegurou que não muda de personalidade na vitória ou na derrota e que tenta e tentará sempre fazer o melhor possível pelo Marítimo.\n\"Acho que é ser mau treinador quando se modifica personalidade e comportamentos na derrota. Isso não faço. Tento sim fazer uma análise correta do que estamos a fazer e daquilo que precisamos de fazer. O que eu ando a fazer é ser o treinador do Marítimo, que tenta fazer o melhor possível para ter resultados e que está a aproveitar ao máximo a oportunidade de treinar na I Liga\", salientou.\nO Marítimo, oitavo classificado, com 33 pontos, visita o Benfica, segundo, com 59, no sábado, com início marcado para as 18:15.\nClique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"OBSEV00020180302ee320008u"},"has_corona_label":{"0":false}}