{"headlines":{"0":"Saiba o que ter em conta antes de investir"},"author":{"0":"Carla Matos, Sócia, CCA ONTIER e Vanessa Rodrigues, Associada, CCA ONTIER"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"521 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Informe-se de todas as possibilidades antes de se aventurar no seu negócio de sonho, para que não se torne num pesadelo.\nQuando se idealiza uma ideia de negócio e se pretende dar o passo em frente, deve analisar-se previamente a melhor forma para o concretizar. Constituir uma sociedade comercial acaba por ser a opção mais escolhida quando se pensa em investir."},"remaining_content":{"0":"Quer se pense em constituir uma sociedade em Portugal ou noutro país, devemos ter presentes as vantagens, custos e riscos associados de forma a não surgirem surpresas inesperadas. Será mais vantajoso constituir uma só sociedade? Ou uma para cada investimento? Estas dúvidas dão ênfase à necessidade desta análise prévia.\nDevemos ter em conta os seguintes fatores: dimensão do investimento; número de investidores; nacionalidade e regime fiscal dos investidores; o montante para o investimento e o local de desenvolvimento do mesmo. Todos estes fatores irão influenciar a decisão do tipo societário a adotar, bem como dos custos a incorrer.\nOptar por uma sociedade Lda. ou uma S.A. irá depender do volume e necessidades do investimento, já que o processo de constituição é muito semelhante, diferindo na parte dos custos de manutenção, uma vez que as S.A. obrigam à nomeação de um maior número de órgãos corporativos e contratação de serviços adicionais, que fazem aumentar esses custos. Mas engane-se quem vê benefícios nas S.A., apenas pelo seu nome, pois com a entrada em vigor do Regime do Beneficiário Efetivo, no âmbito do leque legislativo que foi aprovado para fazer frente aos crimes de branqueamento de capitais e financiamento do terrorismo, tornou-se obrigatório que todas as ações das sociedades sejam nominativas, o que implica a inscrição e registo do titular das mesmas, bem como a manutenção de um registo atualizado por parte da administração das sociedades com informação completa de todos os acionistas.\nQuando se pretende concretizar vários negócios, quer sejam do mesmo ramo ou de atividades distintas, ou ainda diferentes investimentos, essa questão e preocupação é muito pertinente. Ao se repartirem os investimentos por sociedades estamos igualmente a repartir os riscos, uma vez que a responsabilidade dos investidores, nos tipos societários acima referidos, é aferida na proporção das suas participações sociais, consequentemente ficam limitados os riscos e responsabilidades inerentes dos investimentos.\nNo caso de o investimento não ter corrido da melhor forma, o facto de cada negócio ser individualizado poderá trazer vantagens, pois os prejuízos existentes apenas serão contabilizados em cada sociedade e não entram para um cômputo global, como seria no caso de todos os investimentos estarem relacionados apenas com uma única entidade.\nDe igual forma, quando surge oportunidade de alienação do negócio, a possibilidade de poder vender a sociedade e não o negócio em separado poderá ser visto até como uma eficiência societária e fiscal. Claro que esta solução acarreta custos acrescidos que existirão com a manutenção das várias estruturas societárias. Ainda assim, muitas das vezes revelam-se manifestamente inferiores quando comparados com a limitação de riscos e benefícios que se pode beneficiar."},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"OJE0000020180302ee320003b"},"has_corona_label":{"0":false}}