{"headlines":{"0":"PCP questiona ministério sobre abertura de 503 vagas para médicos especialistas"},"author":{"0":"Lusa"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"Publico Online"},"word_count":{"0":"379 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O PCP perguntou ao Ministério da Saúde o motivo para só terem sido publicadas 503 vagas para a admissão de médicos especialistas quando o número destes profissionais atingia os 700. \"O que sucedeu aos restantes 197 médicos especialistas? Quantos saíram do Serviço Nacional de Saúde\", questionaram os deputados comunistas Carla Cruz, Paula Santos e João Dias, num documento que deu nesta sexta-feira entrada no Parlamento. Os deputados perguntam ainda quando será publicado em Diário da República o \"aviso de abertura do procedimento concursal para a contratação\" daqueles especialistas. O PCP sustentou que o que foi publicado em Diário da República foram despachos que autorizam o ministério da Saúde a iniciar os \"procedimentos necessários à abertura\" daqueles concursos."},"remaining_content":{"0":"Contudo, para que os concursos avancem, é \"necessária a publicação em Diário da República do aviso de abertura desse procedimento, o que ainda não ocorreu\", refere o PCP, que perguntou \"quando é que vai ser publicado o aviso de abertura\". Os deputados comunistas frisam que o primeiro-ministro, António Costa, afirmou \"de forma peremptória e convictamente\" no debate quinzenal de quarta-feira que nesse dia tinha sido publicado o \"diploma para abertura do procedimento concursal\". \"Porém, estas afirmações não traduzem o que está plasmado nos despachos publicados\", assinalou o PCP. De acordo com o despacho conjunto dos Ministérios da Saúde e das Finanças publicado no dia 28 vão ser contratados 503 médicos dos mais de 700 médicos que concluíram a especialidade no ano passado, sendo 483 para a área hospitalar e 20 para a área da saúde pública. Eram mais de 700 os médicos recém-especialistas que aguardavam a abertura do concurso, sendo que serão celebrados 503 contratos para os quadros do Serviço Nacional de Saúde (SNS). Segundo o despacho do Governo, trata-se de abrir concurso para contratar os médicos \"que se encontram actualmente sem uma relação jurídica por tempo indeterminado\". A diferença entre as vagas para concurso e o número de especialistas que concluiu o internato pode estar relacionada com o facto de alguns profissionais terem já sido contratados directamente pelas unidades de saúde, como admitiu quarta-feira o próprio ministro da Saúde, no parlamento. \"Alguns médicos terão sido contratados, entretanto por razões de imperativa necessidade\", afirmou."},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"PUBLOO0020180302ee32000v1"},"has_corona_label":{"0":false}}