{"headlines":{"0":"Detenções e suspeitas de ligações à \"Ndrangheta no caso do jornalista assassinado"},"author":{"0":"Por Clara Barata"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"Publico"},"word_count":{"0":"437 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Empresários italianos que Jan Kuciak estava a investigar foram presos. Governo de Robert Fico em risco de cair\nA polícia eslovaca deteve sete pessoas no âmbito da investigação do assassínio do jornalista Jan Kuciak e da sua namorada, anunciou o chefe da polícia nacional, Tibor Gaspar. Apenas foram revelados os primeiros nomes e iniciais dos detidos, mas alguns, diz a Reuters, parecem ser os dos empresários italianos suspeitos de ligações à \"Ndrangheta, a máfia calabresa que eram figuras importantes da última reportagem de Kuciak."},"remaining_content":{"0":"O homicídio de Kuciak chocou a Eslováquia - o Presidente, Andrej Kiska, disse ter ficado \"abalado e aterrorizado com este assassínio a sangue-frio\". Mas está a ameaçar ter sérias repercussões políticas, que no limite podem levar à queda do Governo. O partido mais pequeno da coligação a três que governa a Eslováquia, o Most-Hid, ameaça sair. Isso levaria à queda do executivo e à necessidade de novas eleições.\nO ministro da Cultura, Marek Madaric, um aliado de há muito do primeiro-ministro, Robert Fico, demitiu-se na quarta-feira. \"Dito de forma clara, não posso continuar a ser ministro depois de um jornalista ter sido assassinado durante o meu mandato\", explicou, citado pela Reuters.  \nDemitiu-se também Viliam Jasan, secretário do Conselho de Segurança do Estado, cujo filho surgia como parceiro de negócios de Pietro Catroppa, um dos empresários italianos com ligações à \"Ndrangheta investigados pelo jornalista Jan Kuciak. Catroppa foi investigado em Itália por ligações aos clãs da máfia calabresa, que é o sindicato do crime organizado mais brutal em Itália e o mais importante traficante de cocaína na Europa.\nOutra demissão foi a de Maria Troskova, ex-modelo topless e ex-concorrente a Miss Eslováquia, que foi contratada como assessora do primeiro-ministro, embora não tivesse experiência política. Foi, no entanto, sócia de Antonino Vadala - outro empresário italiano com ligações à \"Ndrangheta. Tinha sido Viliam Jasan a apresentar Troskova a Fico. Tanto Jasan como Troskova negam ter feito algo de errado, ou terem informações sobre o homicídio.\nNo artigo que estava a preparar antes de ser morto, Jan Kuciak pretendia provar as suspeitas que pairam sobre os empresários italianos e as ligações ao Governo eslovaco, e também os abusos cometidos nos subsídios agrícolas da União Europeia. A história já chegou a Bruxelas e a Comissão Europeia pediu esclarecimentos a Fico.\nRobert Fico ofereceu um milhão de euros a quem der informações que permitam encontrar o assassino. Deu uma conferência de imprensa com uma mesa com as notas contadas ao seu lado, para incitar a denúncia."},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"PUBLO00020180302ee3200012"},"has_corona_label":{"0":false}}