{"headlines":{"0":"Acordo de Paris: metas só alcançáveis com grandes investimentos em energias renováveis, diz estudo"},"author":{"0":"Jornal Económico com Lusa"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"455 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Mudança de combustíveis fósseis para energias renováveis e eficiência energética terá de ser radical, preconizam os autores do trabalho.\nOs investimentos em energias renováveis terão de aumentar substancialmente para se cumprirem as metas do Acordo de Paris, sobre limitação do aquecimento global a menos de 2º celsius, indica uma análise de uma equipa internacional de cientistas."},"remaining_content":{"0":"Liderada pelo Instituto Internacional de Análise de Sistemas Aplicados (IIASA na sigla original), uma organização internacional com sede na Áustria, a análise hoje divulgada conclui que uma transformação fundamental do sistema global de energia pode ser feita com um aumento considerado modesto dentro dos investimentos globais.\nMas, a mudança de combustíveis fósseis para energias renováveis e eficiência energética terá de ser radical, preconizam os autores do trabalho.\nNo acordo de Paris muitos países definiram Contribuições Internacionais Nacionalmente Determinadas (INDC), que são os planos de cada país para reduzir as emissões poluentes. A análise vem alertar que as INDC não serão suficientes para fazer a mudança.\nPara limitar o aumento global das temperaturas a entre 1,5º e 2º celsius os investimentos em energia com baixas emissões de dióxido de carbono e em eficiência energética terão de ser maiores já em 2025 do que os investimentos em combustíveis fósseis. E depois dessa data terão de continuar a crescer.\nSegundo os cálculos dos cientistas, para atender às INDC de cada país é necessário um investimento global de 130 mil milhões de dólares (112 mil milhões de euros) até 2030. Para manter o aumento da temperatura abaixo dos 2º serão necessários 275 mil milhões de euros, e para que o aumento da temperatura não exceda 1,5º serão precisos 413 mil milhões de euros.\nOs investimentos representam mais de um quarto do total dos investimentos em energia para o mesmo período.\n“Sabemos que limitar as temperaturas globais bem abaixo dos 2º exige que as energias renováveis e a eficiência aumentem rapidamente, mas poucos estudos calcularam os investimentos necessários em energia para uma transformação fundamental do sistema”, disse o investigador do IIASA e autor principal do estudo, David McCollum.\nKeywan Riahi, diretor do programa de energia do IIASA, salientou que este é o primeiro estudo que faz uma análise sistemática e detalhada das necessidades de investimento de energia no futuro, e destacou que a par dos investimentos nas energias renováveis é necessário reduzir os gastos nos combustíveis fósseis.\nOutro dos autores do estudo, Elmar Kriegler, do Instituto Potsdam de Pesquisas sobre o Impacto Climático (fundado pelo governo alemão), salientou a importância de os profissionais do setor financeiro terem a noção da importância de mais investimento em soluções de baixo carbono.\nClique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"OJE0000020180618ee6i000e7"},"has_corona_label":{"0":false}}