{"headlines":{"0":"Venda de carros na Europa regista a maior queda do ano em agosto"},"pub_date":{"0":"18 September 2019"},"source_name":{"0":"Record"},"word_count":{"0":"406 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"A venda de carros no mercado europeu caiu 8,4% em agosto, o que representa a maior queda percentual de 2019.\nA venda de carros na Europa registou uma queda significativa em agosto num mês em que em Portugal as vendas caíram 14%. Os dados foram divulgados esta quarta-feira, 18 de setembro, pela Associação de Construtores Europeus de Automóveis (ACEA)."},"remaining_content":{"0":"Contudo, é de realçar que esta variação homóloga pode ser explicada pela introdução do novo protocolo de medição de emissões, o WLTP, a 1 de setembro de 2018, o que levou a uma antecipação da aquisição de carros por parte dos consumidores. Em agosto de 2018, a venda de carros aumentou 31,2%, o que empolou o mês de comparação.\nPassenger #car registrations: -3.2% eight months into 2019; +1.4% in July and -8.4% in August | PRESS RELEASE: https:\/\/t.co\/nHGd7CW4mI pic.twitter.com\/oJZwABJ3B5\n- ACEA (@ACEA_eu) September 18, 2019 Ainda assim, a Bloomberg nota que este é mais um sinal de que a indústria automóvel europeia está a enfrentar uma procura fraca em mercados-chave e que continua a ter o desafio de conseguir vender mais veículos elétricos. O português Carlos Tavares, CEO do grupo PSA e líder da ACEA, pediu na semana passada que seja criada mais infraestrutura de carregamento elétrico para encorajar os consumidores a comprar carros elétricos.\nEm agosto, as vendas de automóveis baixaram 8,4% para 1,04 milhões de unidades - a maior queda do ano -, após terem registado um ganho de 1,4% em julho e recuado 7,9% em junho.\nEm termos de países, a maior queda entre os cinco principais mercados registou-se em Espanha (-30,9%), seguindo-se França (-14,1%). Já no que toca às marcas, a Nissan e a Fiat registaram as maiores quedas com variações de -47,5% e -26,5%, respetivamente.\nNo total do ano, a venda de carros já acumula uma queda de 3,2%, tendo sido vendidos 10,5 milhões de carros na Europa. Nos oito meses de 2019, apenas a Alemanha regista uma ligeira subida (0,9%) entre os principais mercados.\nEstes números da indústria automóvel europeia refletem os vários desafios que esta enfrenta, nomeadamente o risco de recessão na Alemanha e a travagem da procura no mercado automóvel chinês por causa da disputa comercial com os EUA."},"query":{"0":""},"query_date_from":{"0":"2019\/09\/18"},"query_date_to":{"0":"2019\/09\/18"},"doc_id":{"0":"RECOON0020190918ef9i000ji"},"has_corona_label":{"0":false}}