{"headlines":{"0":"Coesão Medidas fiscais, de território e educação serão discutidas no verão"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"Jornal de Notícias"},"word_count":{"0":"492 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Novos organismos do Estado barrados do litoral. Objetivo é inverter o despovoamento e empobrecimento do interior\nMovimento quer"},"remaining_content":{"0":"todos novos serviços\ndo Estado no interior\nAlexandra Figueira\nafigueira@jn.pt\n3 Para levar emprego para o interior, todos os novos serviços do Estado devem ser criados fora do litoral. Estão em causa quer novos organismos quer serviços contratados a empresas externas. Além disso, deve ser feita uma lista de entidades como o Tribunal Constitucional ou a Provedoria de Justiça, que podem ser transferidas para o interior. \"São propostas fortes e exequíveis já, capazes de um grande impacto no emprego\", disse ao JN Jorge Coelho, coordenador da equipa que pensou medidas ligadas ao território, a pedido do Movimento pelo Interior.\nA proposta abrange dois tipos de serviços. Primeiro, todos os novos serviços do Estado só poderão ser criados fora do interior se existir uma justificação de interesse público (\"embora eu me incline para que seja obrigatório\", diz Coelho(. Estão em causa desde uma nova direção-geral ou instituto público até um serviço de menor dimensão.\nEm segundo lugar, estão novos serviços de apoio de retaguarda (backoffice( que o Estado venha a contratar. É o caso de call centers, do processamento de contraordenações de trânsito ou da elaboração de notificações de atos judiciais. A proposta dá um prazo de seis meses a todos os serviços públicos para que elenquem todas as funções de backoffice que podem ser contratadas a fornecedores externos e executadas no interior.\nAs empresas candidatas a fornecedoras só poderão criar estes serviços fora das regiões mais desenvolvidas do país. \"Queremos que os serviços sejam distribuídos pelos concelhos do interior, não que fiquem nas capitais de distrito\", afirmou Jorge Coelho.\nPrograma para habitação\nSe o objetivo é atrair emprego para o interior, tem de haver condições para cativar trabalhadores. Uma é habitação de qualidade a preço acessível. Para isso, Jorge Coelho parte do já existente Reabilitar para Arrendar e sugere que se reserve uma dotação de cem milhões de euros para o interior, emprestados em condições mais favoráveis. As habitações assim reabilitadas pelos donos ou arrendatários devem ser postas no mercado de arrendamento, a preços acessíveis.\nAs propostas de Jorge Coelho sobre o território somam-se às medidas fiscais de Miguel Cadilhe, já avançadas pelo JN, e as de Educação, em preparação por Pedro Lourtie. Serão discutidas numa grande conferência, no verão. v\nEmprego além do IEFP\nl Porque é difícil \"recrutar trabalhadores a partir dos inscritos nos centros de emprego\", é proposto que os incentivos ao empreendedorismo não obriguem à inscrição, no interior.\nMais apoios europeus\nl É proposto melhorar as condições de financiamento a empresas do interior e de contratação de trabalhadores, através dos fundos europeus.\nCCDR mais interventivas\nl Assento das comissões de Coordenação e Desenvolvimento Regional no Conselho de Concertação Territorial e Conselhos Regionais valorizados são duas propostas.\noutras propostas :\nRUI MANUEL FERREIRA \/ GLOBAL IMAGENS"},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"JNLNEG0020180302ee3200035"},"has_corona_label":{"0":false}}