{"headlines":{"0":"Costa pede amplo acordo social para conciliação da vida profissional e familiar"},"author":{"0":"Jornal Económico com Lusa"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"336 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"António Costa falava na sede do Conselho Económico e Social, em Lisboa, depois de a UGT e as confederações patronais terem assinado um acordo de concertação social para o \"combate à precariedade\" no trabalho e para o \"reforço da negociação coletiva\".\nO primeiro-ministro desafiou hoje os parceiros sociais a concretizarem um amplo acordo para a conciliação entre a vida profissional e familiar, considerando essencial que o Estado social ganhe sustentabilidade e Portugal inverta um ciclo negativo demográfico."},"remaining_content":{"0":"António Costa falava na sede do Conselho Económico e Social, em Lisboa, depois de a UGT e as confederações patronais terem assinado um acordo de concertação social para o \"combate à precariedade\" no trabalho e para o \"reforço da negociação coletiva\".\nNo seu discurso, o líder do executivo retomou um dos objetivos que assumiu após o encerramento do último congresso do PS, em 27 de maio passado, na Batalha, no distrito de Leiria.\n\"Combater a tendência demográfica que temos registado é essencial para assegurar a sustentabilidade do nosso próprio país. Por isso, gostaria de me dirigir aos parceiros sociais fazendo um convite para que se concentrem na discussão e construção de um grande acordo de concertação social que facilite a conciliação entre a vida profissional e familiar\", declarou.\nFalando neste tema pela primeira vez enquanto primeiro-ministro, António Costa defendeu a tese de que os países desenvolvidos em que se registou uma inversão do ciclo demográfico foram precisamente aqueles que souberam encontrar melhores formas de conciliação entre a vida profissional e a familiar.\n\"É evidente que a estabilidade do posto de trabalho, que as progressões salariais e que um conjunto de políticas públicas, como o acesso à habitação acessível, ou a existência de uma rede de creches, são fatores essenciais. Mas, há algo que é absolutamente incontornável: a criação de melhores condições para pais e mães conciliarem vida profissional e familiar é fator chave\", salientou António Costa.\nClique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"OJE0000020180618ee6i000e4"},"has_corona_label":{"0":false}}