{"headlines":{"0":"Costa desafia parceiros para \"grande acordo\" que permita conciliar trabalho e família"},"author":{"0":"Raquel Martins"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"Publico Online"},"word_count":{"0":"674 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O primeiro-ministro desafiou nesta segunda-feira os parceiros sociais a concretizarem um acordo para a conciliação entre a vida profissional e familiar, considerando essencial que Portugal inverta o ciclo demográfico negativo dos últimos anos. O desafio foi lançado por António Costa no final da assinatura do acordo para a revisão da legislação laboral, que contou com a participação das quatro confederações patronais e da UGT. \"Combater a tendência demográfica que temos registado é essencial para assegurar a sustentabilidade do nosso próprio país. Por isso, gostaria de me dirigir aos parceiros sociais fazendo um convite para que se concentrem na discussão e construção de um grande acordo de concertação social que facilite a conciliação entre a vida profissional e familiar\", declarou, retomando um dos objectivos que assumiu no encerramento do congresso do PS, em 27 de Maio, na Batalha."},"remaining_content":{"0":"Falando neste tema pela primeira vez enquanto primeiro-ministro, António Costa defendeu a tese de que os países desenvolvidos em que se registou uma inversão do ciclo demográfico foram precisamente aqueles que souberam encontrar melhores formas de conciliação entre a vida profissional e a familiar. \"É evidente que a estabilidade do posto de trabalho, que as progressões salariais e que um conjunto de políticas públicas, como o acesso à habitação acessível, ou a existência de uma rede de creches, são factores essenciais. Mas, há algo que é absolutamente incontornável: a criação de melhores condições para pais e mães conciliarem vida profissional e familiar é factor-chave\", salientou, citado pela Lusa. O primeiro-ministro abordou também algumas das principais medidas previstas no acordo para a revisão do Código do Trabalho e defendeu que alargamento do período experimental - uma medida que tem merecido críticas da CGTP e da esquerda - servirá como um incentivo para as empresas contratarem sem termo trabalhadores à procura do primeiro emprego e desempregados de longa duração. “Há contratação sem termo que tem a ver com o alargamento do período experimental, passando a incluir neste o período de estágio realizado na função. Estamos perante um incentivo forte para que as entidades patronais não tenham medo de contratar sem ser numa base de precariedade, porque passam a dispor, como é razoável, de um período experimental\", justificou. Para António Costa, o acordo \"visa garantir estabilidade na empregabilidade, segurança e dignidade no posto de trabalho\". O acordo, tal como o seu nome indica, visa \"combater a precariedade e reduzir a segmentação laboral e promover um maior dinamismo da negociação colectiva\". Porém, as soluções encontradas pelo Governo merecem críticas do PCP e do BE. Enquanto o PS já disse que irá apresentar propostas de alteração, assim como o PSD e o CDS. O acordo dá corpo ao entendimento alcançado na concertação social no final de Maio. No documento final, acertado a 30 de Maio, o Governo fez algumas cedências às confederações patronais, ao permitir que os bancos de horas por acordo individual se mantenham por mais um ano e ao autorizar a celebração de contratos de muito curta duração quando as empresas têm um acréscimo de actividade por razões de mercado ou estruturais. A proposta de lei já está no Parlamento e será discutida a 6 de Julho.\nO acordo possível, diz Marcelo\nJá nesta segunda-feira, o Presidente da República defendeu o acordo, considerando que \"é o possível e adequado\", constituindo uma solução equilibrada que nem mantém o regime da troika, nem cria uma ruptura radical para o futuro. \"Reduz-se a precariedade, estabiliza-se o mercado de trabalho, alarga-se o período experimental para os contratos sem termo, ou seja, de mais longa duração. Nem se mantém o regime do tempo da crise, nem se introduz radical mudança de efeitos imprevisíveis\", afirmou Marcelo Rebelo de Sousa no almoço comemorativo do 184.º aniversário da Câmara de Comércio e Indústria Portuguesa, em Lisboa. O chefe de Estado acrescentou, citado pela Lusa, que o acordo \"foi sensato, equilibrado e oportuno, mesmo se aqui e ali mal explicado política ou juridicamente\"."},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"PUBLOO0020180618ee6i000uq"},"has_corona_label":{"0":false}}