{"headlines":{"0":"Professor, animador da sala de aula"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"Jornal de Notícias"},"word_count":{"0":"438 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Mário Nogueira\nSecretário-geral da Fenprof"},"remaining_content":{"0":"O professor é animador da sala de aula. Esse é papel fundamental dos profissionais da educação, que não se limitam à mera transmissão de conhecimentos. Cada vez mais, o professor é orientador e estimulador dos processos que levam os alunos a construir conceitos, valores, atitudes e competências, habilitando-os para a vida em sociedade.\nPorém, a afirmação de Rui Rio no congresso do seu partido (de que o professor não é animador de salas de aula( não foi lapso. É essa a sua ideia de professor. Dele, do partido e do seu mentor para a educação, correspondendo a uma posição ideológica. A ideia a que a Direita quis dar corpo, tanto nos últimos anos em que governou, como antes, quando David Justino foi ministro. Felizmente não conseguiu e alguns dos passos até foram revertidos.\nO professor é a alma, a mente, a força vital da sala de aula, isto é, o seu animador por excelência. O professor anima a sala de aula quando transmite conhecimentos, quando educa para a diversidade, os valores e as atitudes. E, também, quando apoia os alunos nas suas dificuldades e os motiva.\nNão é esse, contudo, o professor almejado por uma Direita que continuará a ter David Justino como animador. A Direita que quase matou a Lei de Bases do Sistema Educativo (LBSE(, viva, ainda, graças ao veto do então presidente Jorge Sampaio. A lei de Justino reduzia a democracia na escola, acentuava discriminações e desvalorizava a escola pública. Sampaio manifestou-se contrário às intenções do ex-ministro, reafirmou os princípios da escola democrática e \"reivindicou\" mais investimento para a escola pública. David Justino, desde então, com o veto atravessado na garganta, tem lidado mal com a matriz democrática da LBSE.\nJustino tem sido coerente com o seu ideário: combateu a redução do número de alunos por turma, criticou os cortes de financiamento aos colégios, foi contra o fim dos exames nos 4.º e 6.º anos, discordou do fim da PACC, contestou a colocação de professores por lista nacional, apadrinhou processos de municipalização e ergueu-se contra o perfil do aluno à saída da escolaridade obrigatória. Dez anos antes, abrira portas ao gestor não professor.\nTendo a Direita este mentor na educação, é natural que o presidente do seu principal partido diga o que disse, reduza os professores à mera transmissão de conhecimentos e não admita a esses profissionais essa coisa hedionda de animar a sala de aula. Rio não se enganou, limitou-se a citar o seu \"catecismo\" ideológico que, tendo quem tem por cardeal, será observado com fundamentalismo."},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"JNLNEG0020180302ee3200003"},"has_corona_label":{"0":false}}