{"headlines":{"0":"breves"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"Jornal de Notícias"},"word_count":{"0":"433 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Bragança GNR descobre arsenal de explosivos guardado numa habitação abandonada\nv Militares do posto territorial de Izeda da GNR apreenderam, anteontem, vários explosivos numa habitação devoluta na localidade de Paredes, em Bragança. Após uma \"informação\", os guardas deslocaram-se à residência e depararam--se com 297 velas de amonite, 62 quilos de nagolite, 92 unidades cápsulas detonadoras e 18 metros de cordão lento. Para esta ação foi mobilizada também uma equipa de inativação de explosivos do Comando de Vila Real, \"que realizou uma inspeção ao local, a recolha e detonação dos explosivos\", informou a força policial, sem adiantar se foi identificado alguém que possa estar ligado ao metarial."},"remaining_content":{"0":"Amarante Mãe fugiu de casa com os filhos\nv Uma mulher, de 37 anos, foi obrigada a abandonar a casa com os dois filhos para fugir do marido, de 55 anos, que foi agora detido pela GNR, em Vila Meã, Amarante. Foram--lhe apreendidas duas armas e munições ilegais. Ficou proibido de contactos com a vítima, sendo vigiado por pulseira eletrónica.\nSesimbra Tinha armas em casa\nv Várias armas foram apreendidas pela GNR a um homem, de 55 anos, num processo de violência doméstica, na Quinta do Conde. Numa busca à residência do indivíduo, que é suspeito de maltratar a companheira, foram apreendidas uma carabina, uma pistola, duas caçadeiras, dois silenciadores, 111 munições de calibre 22 e 144 cartuchos.\n32\nFigueira da Foz 155 GNR juram bandeira\nv A GNR promove hoje, no Centro de Formação da Figueira da Foz, a cerimónia do juramento de bandeira dos formandos do Curso de Formação de Guardas de 2017\/2018. São 155 guardas provisórios, dos 348 que estão a frequentar o curso, dos quais 128 homens e 27 mulheres.\ninfrações ao Código de Estrada foram elaborados pela GNR numa operação de combate à criminalidade violenta, na Maia, Matosinhos, Póvoa de Varzim e Vila do Conde.\nArruda dos Vinhos Sequestram família\nv A Polícia Judiciária deteve dois homens, de 23 e 27 anos, por sequestro e roubo a uma família, em Arruda dos Vinhos. Um casal e a filha menor foram obrigados a entrar na residência, tendo a dupla roubado a chave de uma viatura e um relógio de valor. Nas buscas, a PJ apreendeu bens roubados e soqueiras.\nPorto Preventiva para assaltante de bancos\nv O assaltante detido pela PJ do Porto, por roubos à mão armada em oito agências bancárias desde janeiro passado no Porto e Matosinhos, vai aguardar julgamento em prisão preventiva, por decisão do Tribunal de Instrução Criminal do Porto. O indivíduo, de 34 anos, foi detido em flagrante a assaltar uma farmácia."},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"JNLNEG0020180302ee320003d"},"has_corona_label":{"0":false}}