{"headlines":{"0":"Jogadores dinamarqueses pagam avião para companheiro conhecer a filha"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"Correio da Manha"},"word_count":{"0":"262 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Jonas Knudsen teve a permissão do selecionador para deixar o treino de domingo, mas deve regressar ainda hoje à Rússia.\nOs futebolistas da seleção dinamarquesa de futebol alugaram um avião particular para que o defesa Jonas Knudsen pudesse viajar até à Dinamarca e conhecer a filha recém-nascida, após o triunfo frente ao Peru no Mundial2018."},"remaining_content":{"0":"Knudsen teve a permissão do selecionador, Age Hareide, para deixar o treino de domingo, mas deve regressar ainda hoje à Rússia, para se juntar aos trabalhos da equipa, informou a Federação Dinamarquesa de Futebol.\nO atleta dos ingleses do Ipswich, que foi surpreendido com o gesto dos companheiros, foi pai na quarta-feira, quando os dinamarqueses já estavam na Rússia para preparar a sua estreia no Mundial2018.\nEste não é primeiro internacional dinamarquês a ser pai durante a preparação da seleção para o Campeonato do Mundo, depois do caso de Christian Eriksen, que gozou vários dias de folga para estar com o filho recém-nascido.\nO médio dos ingleses do Tottenham não atuou no particular da seleção frente à Suécia, em 02 junho, por essa razão.\nA Dinamarca venceu na sua estreia no Mundial2018, ao ter batido o Peru por 1-0, no sábado, em 16 de junho, em Saransk.\nAlém dos peruanos, a Dinamarca defronta a Austrália em 21 de junho, em Samara, e a França, no dia 26, em Moscovo, nos restantes jogos do Grupo C do Campeonato do Mundo, que arrancou em 14 de junho e termina em 15 de julho."},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"CRMAON0020180618ee6i0005o"},"has_corona_label":{"0":false}}