{"headlines":{"0":"F. C. Porto"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"Jornal de Notícias"},"word_count":{"0":"1600 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Esperança por Ricardo e Aboubakar\n3 A chuva intensa marcou o último dia de trabalho do F. C. Porto na preparação do clássico de hoje. O mau tempo até atrasou, em alguns minutos, a conferência de Imprensa de Sérgio Conceição, mas também surgiram boas notícias no meio do temporal que se abateu sobre o Centro de Treinos do Olival, em Vila Nova de Gaia. Ricardo Pereira e Aboubakar subiram mais um degrau no patamar da recuperação e existe a esperança de que pelo menos um deles possa dar o contributo à equipa frente ao Sporting."},"remaining_content":{"0":"Com Alex Telles, Danilo e Soares fora de hipótese para o jogo desta noite – o trio faz tratamento, a que o médio português acrescenta trabalho de ginásio –, Corona está recuperado da pequena intervenção cirúrgica de que foi alvo para corrigir uma fratura num dedo da mão esquerda. O extremo mexicano já treinou sem quaisquer limitações e deve mesmo saltar para o onze de Sérgio Conceição. Bem menos evidentes são os casos de Ricardo e Aboubakar. O defesa direito português sofreu uma microrrotura na coxa no jogo com o Liverpool, há duas semanas e meia, e apesar de ontem ter sido integrado, com limitações, é muito improvável que volte já à titularidade, até porque corre o risco de sofrer uma recaída. Diferente parece ser a situação de Aboubakar, ausente dos jogos do F. C. Porto desde o início de fevereiro. O avançado camaronês também já treinou integrado e deve estar, pelo menos, no banco de suplentes. M.P.\ntotovip :\nRui Paula\nCHEF\n-\n\"Estamos imbatíveis.\nO Sporting anda a\nganhar sempre à rasca e nós temos entrado sempre com força.\nSe entrarmos assim...\"\nAboubakar não joga desde o F. C. Porto-Braga, realizado a 3 de fevereiro\nLuís Jardim\nMÚSICO\n-\n\"É obrigatório ganhar.\nO F. C. Porto não pode falhar. Estou confiante na vitória, mas não acho que vá ser uma\nvitória gorda\"\nSão os líderes das principais claques de F. C. Porto e Sporting, com via aberta até para discutirem assuntos dos clubes com os respetivos presidentes. Para o bem e para o mal, Fernando \"Macaco\" Madureira e Nuno \"Mustafá\" Mendes acompanham dragões e leões até ao fim do Mundo, nos melhores e nos piores momentos. Aos 42 anos, Madureira ainda joga no Canelas, mas só se o F. C. Porto não entrar em campo à mesma hora. Mais problemático, Mendes já chegou\na estar em prisão preventiva, devido a questões de cariz pessoal, não relacionadas com a claque do Sporting. Hoje, na liderança dos SuperDragões e da Juventude Leonina, cantarão até que a voz lhes doa.\nO mestre que deixou\nos relvados para\nbrilhar na bancada\n3 Fernando Madureira é um rosto incontornável do futebol nacional. Conhecido como Macaco, o líder dos SuperDragões, de 42 anos, é o mais conhecido dos ultras portugueses. A liderança da claque afeta ao F. C. Porto, que exerce desde o início do milénio, é a principal ocupação do avançado do Canelas, que tem investimentos em negócios do ramo imobiliário - uma \"guest house\" e apartamentos de alojamento local - para além de um ginásio.\nComeçou a acompanhar o F. C. Porto em criança, com os pais e avós. Falhado o sonho de ser jogador profissional no clube do coração, viu nos SuperDragões a oportunidade de se tornar uma figura importante nos azuis e brancos. Deixou a equipa do Rebordosa, onde ganhava 160 contos [800 euros], e passou a dedicar-se a tempo inteiro à claque, da qual é sócio desde 1991. Nos últimos 18 anos, contam -se pelos dedos de uma mão os jogos em que não esteve na bancada a apoiar a equipa portista. Joga no Canelas, mas, quando o horário dos jogos coincide com os do F. C. Porto, dá sempre prioridade aos dragões.\nSócio 23 690 do F. C. Porto, Fernando Madureira tem uma ligação muito próxima aos responsáveis portistas, tendo, inclusive, passado um Natal em casa de Pinto da Costa. O líder portista é o ídolo e Madjer o jogador que mais o marcou. O golo de Kelvin, em 2013, que deu a vitória (2-1( frente ao Benfica, aos 90+2 minutos, e o consequente titulo, é considerado por Madureira o dia mais feliz da sua vida, superando o do nascimento dos próprios filhos. Ou não fosse contra o Benfica, clube que, assumidamente, odeia.\nPai dedicado e alheado do mundo das drogas e álcool, é, variadíssimas vezes, o epicentro de episódios polémicos. Dá sempre a cara pelos SuperDragões e tem, em muitas ocasiões, de responder perante a justiça. Algo que o leva a ser chamado de \"Macaco líder\" na claque portista. É constantemente alvo de críticas, sobretudo de benfiquistas, ataques que considera medalhas, tal como as ameaças e provocações que lhe fazem quando se desloca a Lisboa.\nConcluiu o mestrado em Gestão de Desporto com 17 valores, mas foi a faculdade da vida e a capacidade de liderança que o tornaram um mestre na arte de apoiar o F. C. Porto. É considerado o Cristiano Ronaldo dos ultras.\nNORBERTO VASCONCELOS SOUSA\nContam-se pelos dedos de uma mão os jogos que falhou do F. C. Porto\nFernando\nMadureira tem Pinto da Costa como ídolo\nLíder com coluna\ne sem medo de dar\na cara pelas críticas\n3 Nuno Vieira Mendes, conhecido por Mustafá no mundo ultra, é o líder da Juventude Leonina, o grupo organizado de adeptos mais antigo do Sporting. Tem marcado a sua liderança pela frontalidade e, também, pelas críticas, feitas na altura certa. No lado oposto, tem sabido dar apoio à equipa nos momentos mais apertados, quando seria muito mais fácil optar pela revolta contra os jogadores, comando técnico e restante estrutura da SAD.\n\"Musta\" tem, assim, reinado com uma mão pesada e justa. Mesmo a nível interno, como quando em 2015 viu a liderança ameaçada. \"Por trás deste plano estão mais 100 pessoas\", acusou Nuno Mendes, na altura, no Facebook, denunciado depois que os envolvidos estariam conotados com a extrema-direita e \"skinheads\". Ele que estava em prisão preventiva, a lutar contra um de vários processos judiciais que tem contra si, relativos a questões de foro pessoal, não relacionados diretamente com a claque.\nJá no ano seguinte, no dia 20 de dezembro, Mendes liderou até Alcochete uma comitiva composta por três dezenas de elementos da Juventude Leonina. O ambiente estava muito tenso no Sporting, que na véspera tinha perdido em casa com o Braga, descido ao quarto lugar e ficado teoricamente arredado da luta pelo título. A mistura era explosiva, mas acabou tudo da melhor forma. Os adeptos queriam dar força aos jogadores e aos responsáveis num momento muito delicado. \"Musta\" esteve, inclusive, à conversa com o treinador Jorge Jesus e o presidente Bruno de Carvalho. Os capitães da altura, Adrien Silva, Rui Patrício e William, também falaram com os apoiantes e receberam palavras de incentivo.\nPor fim, o episódio mais recente, após os dois jogos da época passada em Chaves, que resultaram no empate para a Liga e a eliminação da Taça de Portugal, em janeiro de 2017, levaram Nuno Mendes a apontar o dedo: \"Aqui todos são culpados. Toda a estrutura merece a contestação dos sócios\".\nDe qualquer forma, a relação com Bruno de Carvalho é positiva. O presidente, recorde-se, conseguiu unir todas as claques leoninas na Curva Sul e acordou uma redução substancial na utilização de pirotecnia com efeitos práticos para as contas do clube, pois as multas baixaram de 500 mil euros anuais para cerca de 40 mil. LUÍS MOTA\nMustafá já resistiu a uma tentativa de \"golpe de estado\" na Juve Leo\nLíder da claque tem uma relação\npositiva com\no presidente\nBruno de Carvalho\nSporting\nDost e Piccini não viajaram para a Invicta\n3 Bas Dost e Cristiano Piccini serão dois dos grandes ausentes dos leões no clássico com o F. C. Porto de hoje (20.30 horas, Sport TV1(. O avançado e o lateral direito não viajaram com a equipa para a Invicta, complicando, assim, as opções do treinador dos leões, Jorge Jesus, para a partida da 25.ª jornada da Liga, que assume um caráter decisivo, pois os dragões têm cinco pontos de vantagem à entrada da reta final do campeonato. O holandês, recorde-se, lesionou-se na partida com o Astana e desde então está a lutar contra um problema muscular na face posterior da coxa direita. Também Piccini está a contas com uma lesão na coxa direita, mas nos adutores. Ambos não conseguiram recuperar a tempo da viagem. Não quer dizer, no entanto, que Dost não possa seguir ainda hoje para o Porto, visto que fonte conhecedora do processo revelou ao nosso jornal que se o jogo fosse disputado ontem, seria impossível o artilheiro participar, mas ainda havia esperança para hoje.\nEm contraponto, Gelson Martins viajou com a comitiva verde e branca, embora esteja suspenso devido ao duplo amarelo e consequente vermelho que viu na receção ao Moreirense, enquanto celebrava o golo que apontou e deu o triunfo aos leões (1-0(. A SAD leonina apresentou recurso da decisão sumária do Conselho de Disciplina da Federação Portuguesa de Futebol e espera que o mesmo órgão possa suspender temporariamente a aplicação do castigo. Mas as hipóteses são fracas. LUÍS MOTA\ntotovip :\nJosé de Pina\nHUMORISTA\n-\n\"Estou com uma fezada que o Sporting não\nperde. O F. C. Porto não vai arriscar muito e o Sporting já mostrou que os pode travar\"\nBas Dost lesionou-se\nno jogo da Liga Europa,\ncom o Astana\nPaulo Fernandes\nLOCUTOR\n-\n\"Estou confiante que\nvamos entrar muito fortes e que vamos\nganhar. O Sporting está forte na defesa e faz sempre golos\""},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"JNLNEG0020180302ee3200015"},"has_corona_label":{"0":false}}