{"headlines":{"0":"Nuno Manta: «Quero que os adeptos nos apoiem até ao fim»"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"Record"},"word_count":{"0":"293 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Treinador destaca factor na antevisão do jogo com o Boavista"},"remaining_content":{"0":"Na sexta-feira decorre na Feira mais uma batalha na guerra do Feirense pela permanência na Liga NOS. No Estádio Marcolino de Castro, Nuno Manta pretende sentir o máximo apoio dos adeptos fogaceiros. \"Quero que os adeptos nos apoiem até ao final. Depois, no fim, se quiserem, podem tecer os comentários negativos\", afirmou o técnico que pretende que a confiança regresse aos jogadores amanhã, na receção ao Boavista: \"Pretendemos que a confiança seja devolvida aos nossos atletas. A confiança é uma dúvida humana e nós não queremos que os atletas tenham dúvidas\".Sobre o Boavista, Manta vê um adversário com a meta europeia \"matematicamente\" possível. \"O Boavista é uma equipa forte em termos individuais e colectivamente nos diferentes momentos do jogo. Se pode lutar pela Europa? Matematicamente é possível.\", analisou o treinador feirense. Depois de confessar que no Restelo, a sua equipa não foi fiel à identidade do Feirense, Nuno Manta quer \"conquistar do primeiro ao último minuto\" amanhã. \"Temos de eliminar o medo de errar e manter o equilíbrio emocional ao longo do jogo. É um jogo de responsabilidade e, acima de tudo, a humildade que temos de exibir é fundamental\", afiançou. Numa série de cinco derrotas consecutivas, o técnico fogaceiro diz que \"o seu lugar está sempre em risco\", algo que costuma acontecer na profissão de treinador de futebol. Para o jogo de amanhã, mais uma oportunidade para sair da zona de descida, Manta convocou todos os jogadores, mesmo o lesionado Barge e o castigado Flávio Ramos. O Feirense, 17º classificado, com 20 pontos, recebe o Boavista, 7º, com 33, este sábado, às 16h, no Estádio Marcolino de Castro."},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"RECOON0020180302ee32000jk"},"has_corona_label":{"0":false}}