{"headlines":{"0":"Patrice Lagisquet aponta Nova Zelândia como favorita a conquistar Mundial"},"pub_date":{"0":"18 September 2019"},"source_name":{"0":"Record"},"word_count":{"0":"445 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Lagisquet, de resto, aposta tudo nas seleções do hemisfério sul, apesar de a Irlanda chegar ao Japão na liderança do 'ranking' mundial\nO selecionador português de râguebi, Patrice Lagisquet, apontou esta quarta-feira a seleção da Nova Zelândia como a principal candidata a conquistar o Campeonato do Mundo de 2019, que tem início na sexta feira, no Japão."},"remaining_content":{"0":"Numa análise feita para a Lusa, o técnico francês não hesitou em apontar os 'All Blacks' como favoritos, apesar de a equipa de Steve Hansen não ter ido além do terceiro lugar no recente Rugby Championship 2019 - também conhecido como Torneio das Quatro Nações - atrás de África do Sul e Austrália.\n\"Os favoritos não deixam de ser os neozelandeses. Apesar da derrota frente à Austrália (26-47), foram impressionantes a partir do momento em que decidiram discutir esse jogo\", justificou o técnico.\nLagisquet, de resto, aposta tudo nas seleções do hemisfério sul, apesar de a Irlanda chegar ao Japão na liderança do 'ranking' mundial, tendo sucedido nessa posição ao País de Gales na semana passada.\n\"O 'ranking' é um indicador, mas o Mundial é uma competição muito dura, devido ao encadeamento de jogos, e penso que nações como Austrália, África do Sul e Inglaterra serão muito mais competitivas com os seus plantéis mais ricos do que a Irlanda ou o País de Gales\", justificou o francês, acrescentando que, no seu entender, ingleses e sul-africanos correm como 'outsiders'.\nO treinador que assumiu este ano o comando da seleção portuguesa acredita, ainda, que este será um Mundial com \"jogos espetaculares e muitos ensaios\", apesar de esperar confrontos \"mais fechados entre os principais candidatos ao título\", cujas defesas serão \"muito agressivas e eficazes\".\nO antigo tricampeão francês, que marcou presença na principal competição mundial de seleções, em 2015, em Inglaterra, como adjunto do selecionador gaulês Philippe Saint-André, reforçou, ainda, que acredita na qualificação de Portugal para o Mundial de 2023.\n\"O caminho passa por criar uma equipa com os melhores jogadores portugueses, complementada por lusodescendentes profissionais que acrescentem força e experiência. O potencial dos jovens portugueses é impressionante e temos de dar-lhes condições para se tornarem competitivos frente às melhores seleções do Seis Nações B\", traçou Lagisquet.\nO técnico defende que \"o grande desafio será conseguir um grupo solidário em que todos os jogadores se orgulhem de vestir a camisola da seleção, independentemente da sua experiência, origem ou estatuto de amador ou profissional\".\n\"A exigência e o compromisso têm de ser iguais para todos e fazer parte dos 'Lobos' tem de ser visto como um privilégio e uma honra que devem ser respeitados\", concluiu.\nSYL \/\/ PA"},"query":{"0":""},"query_date_from":{"0":"2019\/09\/18"},"query_date_to":{"0":"2019\/09\/18"},"doc_id":{"0":"RECOON0020190918ef9i000m9"},"has_corona_label":{"0":false}}