{"headlines":{"0":"Já abriram as inscrições para a São Silvestre da Amadora"},"pub_date":{"0":"18 September 2019"},"source_name":{"0":"Record"},"word_count":{"0":"264 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Emblemática prova do calendário nacional disputa-se no último dia do ano\nAbriram esta quarta-feira as inscrições para a edição deste ano da São Silvestre da Amadora, a mais antiga São Silvestre do calendário continental, que este ano completa o seu 45.º aniversário."},"remaining_content":{"0":"Uma vez mais realizada no último dia do ano civil, a partir das 18 horas (17:45 para a elite feminina), a São Silvestre da Amadora apresenta este ano como principal novidade a introdução dos blocos de partida - Elite B (atletas com marca inferior ou igual a 37:30 minutos), Sub 45, Sub 50, Sub 60 e +60 minutos -, mantendo-se a aposta feita no ano passado, com a existência de modelo feminino e modelo masculino nas t-shirts técnicas.\nNo que a atletas diz respeito, a organização da prova destaca a presença de Rui Pinto, atleta do Benfica que procurará este ano uma histórica quinta vitória, ao passo que nas senhoras Ana Mafalda Ferreira deverá partir em busca do terceiro triunfo consecutivo.\nA primeira fase de inscrições já abriu e decorre até 28 de setembro, com um preço de 10 euros. Depois dessa data, e até 29 de outubro, o valor aumenta para os 11?, passando para os 12? entre 30 de outubro e 29 de novembro. A penúltima fase de inscrições implicará um aumento até aos 13? (entre 30 de novembro e 24 de dezembro), subindo para os 14? para os registos de última hora.\nAs inscrições podem ser feitas no site oficial da prova."},"query":{"0":""},"query_date_from":{"0":"2019\/09\/18"},"query_date_to":{"0":"2019\/09\/18"},"doc_id":{"0":"RECOON0020190918ef9i000xh"},"has_corona_label":{"0":false}}