{"headlines":{"0":"Spotify pede entrada directa na Bolsa de Nova Iorque"},"author":{"0":"Por Karla Pequenino"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"Publico"},"word_count":{"0":"472 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Apesar de perdas acentuadas, a empresa prepara-se para aceitar investidores. E fá-lo sem intermediários\nA plataforma de streaming de música Spotify anunciou na quarta-feira a decisão de passar a ser uma cotada na Bolsa de Nova Iorque. Depois de conquistar 159 milhões de utilizadores mensais em todo o mundo, 71 milhões dos quais a pagar para utilizar o serviço, a empresa prepara-se para expor o negócio em Wall Street. "},"remaining_content":{"0":"O Spotify optou por uma entrada directa em bolsa: é um método pouco convencional de oferta pública inicial (IPO, na sigla inglesa) que permite partilhar as acções que a empresa já tem, sem ter de contratar um banco de investimento como intermediário. Ou seja, os actuais investidores e funcionários podem vender as acções que têm no mercado aberto, mas não são emitidas novas acções. O preço é fixado a partir das primeiras ordens.\nLançado em 2008, o Spotify é hoje a maior empresa de streaming musical no mundo, à frente de gigantes tecnológicas como a Apple e a Amazon. No ano passado, a empresa sueca foi avaliada em 19 mil milhões de dólares. No entanto, a IPO obrigou a empresa a revelar pela primeira vez dados sobre as suas receitas, e parte dessa informação pode preocupar futuros investidores. De acordo com números apresentados nos documentos entregues ao regulador de mercados dos EUA (SEC), a receita do Spotify cresceu 39% no último ano, de 2,95 para 4,09 mil milhões de euros, em 2017. Porém, os custos de operação e as perdas também aumentaram.\nEm 2017, a empresa registou cerca de 1230 milhões de euros de prejuízo. São mais 696 milhões do que no ano anterior. A maior despesa é o preço das licenças que tem de pagar a editoras musicais e discográficas para manter o catálogo com perto de 35 mil milhões de temas. A Netflix (que hoje tem 111 milhões de utilizadores pagos) teve o mesmo problema, mas a plataforma de filmes resolveu-o ao investir na produção de conteúdo original.\nNos documentos entregues à SEC, porém, o Spotify faz questão de acentuar os seus sucessos: por exemplo, a quantidade de utilizadores pagos que cancela todos os meses diminuiu 2,2% desde 2015 (actualmente, apenas 5,5% dos clientes premium cancela por mês). \"O factor de diferenciação entre o Spotify e todos os outros fornecedores de música é a nossa capacidade de prever o que os nossos utilizadores gostam\", lê-se nos documentos entregues ao regulador norte-americano. \"O nosso sistema que prevê as preferências musicais de acordo com os gostos musicais dos utilizadores baseia-se em algoritmos patenteados e um sistema avançado de análise de dados.\"\nCom menos sete anos do que o Spotify, o serviço da rival Apple tem 36 milhões de subscritores."},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"PUBLO00020180302ee3200004"},"has_corona_label":{"0":false}}