{"headlines":{"0":"Prisa desiste da venda da Media Capital"},"author":{"0":"Agência Lusa"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"Observador"},"word_count":{"0":"549 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"A Prisa confirmou esta segunda-feira a desistência do negócio para a venda da Media Capital, dona da TVI, à Altice numa comunicação enviada ao regulador do mercado espanhol.\nA Prisa confirmou esta segunda-feira a desistência do negócio para a venda da Media Capital, dona da TVI, à Altice numa comunicação enviada ao regulador do mercado espanhol. Numa informação colocada esta manhã na Comissão Nacional do Mercado de Valores espanhola (CNMV), a empresa dona da TVI comunica a \"rescisão do contrato de compra celebrado entre a Prisa e a subsidiária da Altice NV, a MEO - Serviços de Comunicação e a Multimédia, S.A. (\"MEO\"), relativo à transferência de toda a participação que a Prisa detém no Grupo Media Capital SGPS, S.A\"."},"remaining_content":{"0":"\"Tal rescisão decorre de não ter sido cumprida a data final acordada pelas partes, a última das condições de suspensão que estavam pendentes de cumprimento, referente à obtenção, pela MEO, da obrigatória autorização da operação pela Autoridade da Concorrência portuguesa\", pode ler-se ainda o comunicado enviado ao regulador espanhol.\n[FrameNews src=\"https:\/\/s.frames.news\/cards\/media-capital-tvi\/?locale=pt-PT&static\" width=\"300px\" id=\"636\" slug=\"media-capital-tvi\" thumbnail-url=\"https:\/\/s.frames.news\/cards\/media-capital-tvi\/thumbnail?version=1520011033421&locale=pt-PT&publisher=observador.pt\" mce-placeholder=\"1\"]\nNo domingo, a TVI noticiou que a Prisa iria deixar cair o negócio de venda da Media Capital à Altice sem esperar pela decisão da Autoridade da Concorrência. No dia 14 de julho de 2017, a Prisa, anunciou em Madrid, em simultâneo com a Altice em Portugal, a venda a esta empresa da Media Capital, dona da TVI, por 440 milhões de euros, estando a concretização do negócio dependente da obtenção das autorizações legais do regulador.\nNo final de maio, a Autoridade da Concorrência (regulador) anunciou que tinha rejeitado os compromissos apresentados pela Altice para a compra da Media Capital por entender que \"não protegem os interesses dos consumidores, nem garantem a concorrência no mercado\".\nReagindo a esta decisão, a Altice Portugal manifestou discordância da posição do regulador, afirmando não estar disponível \"para apresentar quaisquer outros\" compromissos. Já antes, o presidente executivo da Altice Portugal, Alexandre Fonseca, tinha afirmado no parlamento que há um \"limite de razoabilidade\" no processo de compra da dona da TVI, mostrando-se, no entanto, convicto de que o negócio iria ser concluído.\nAgora, quase um ano depois de ter sido anunciado o negócio e após um longo impasse, a TVI deu conta da intenção do grupo espanhol de deixar cair a venda, depois de \"vários adiamentos do prazo previsto para a concretização do negócio\", uma informação que já tinha surgido na imprensa no final da semana passada.\n\"A recusa por parte da Altice em acrescentar mais remédios à Autoridade da Concorrência foi um dos pontos-chave que levou o maior acionista da TVI a abdicar da venda do seu ativo em Portugal\", segundo a notícia avançada pelo referido canal de televisão.\nA mesma fonte disse à TVI que estão a ser consideradas outras alternativas a esta operação que mantenham o crescimento do grupo. Fonte oficial da Prisa contactada no domingo pela Lusa disse que o grupo espanhol não tinha \"comentários oficiais\" a fazer.\nClique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"OBSEV00020180618ee6i0002v"},"has_corona_label":{"0":false}}