{"headlines":{"0":"RESIGNADO O treinador encarnado viu o jogo da bancada, por se encontrar suspenso, considerando que as águias criaram o suficiente para acabar a primeira jornada com pontos"},"pub_date":{"0":"18 September 2019"},"source_name":{"0":"O Jogo"},"word_count":{"0":"523 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Bruno Lage: \"Não foi por A ou B que não vencemos a partida\"\nA conferência do técnico foi fundamentalmente uma dissecação das escolhas para o onze inicial e uma explicação do posicionamento dos jogadores, com base na estratégia delineada"},"remaining_content":{"0":"bbb Bruno Lage, treinador do Benfica que viu o jogo da bancada por se encontrar castigado, reconheceu que esperava e ambicionava acabar a primeira ronda da Champions com pontos, afirmando que os seus comandados fizeram o suficiente para, pelo menos, conseguirem um empate. \"Sabemos que o grupo é competitivo. Preocupa não ter conquistado pontos porque o objetivo e a ambição são fazer uma campanha à altura da história do Benfica na Europa e não conseguimos. O resultado certo seria o empate. Obrigados a vencer em São Petersburgo? Estamos sempre obrigados a vencer jogos\", afirmou o técnico encarnado.\nLage viu equilíbrio em campo e lamentou a falta de eficácia: \"Foi um jogo equilibrado, principalmente na primeira parte. Faltou-nos essencialmente marcar nas oportunidades que tivemos. Na cronologia das oportunidades tivemos a do Pizzi e, na resposta, eles fazem o golo; depois o Cervi não consegue o empate e eles a seguir fazem o 2-0. O mais justo era o empate em função das oportunidades.\"\nCom várias mexidas na equipa titular e algumas estreias, o técnico passou a maior parte da conferência a justificar as suas escolhas, tendo também explicado a base da sua estratégia. E garantiu: \"Não foi por A ou B que não vencemos.\"\n\"Estávamos preparados para as duas possíveis táticas. Queríamos maior pressão à esquerda com Cervi, Grimaldo e Taarabt, para não tirar de posição o Fejsa e o Raúl de Tomás, e ser mais cautelosos à direita, pois sentíamos que poderia vir perigo pela esquerda do adversário\", revelou, reforçando: \"Não lhes queríamos dar uma referência, por isso optámos por De Tomás e não por Seferovic.\" E quanto à hipótese de juntar Fejsa e Samaris, frisou: \"Se os colocasse no meio-campo era quase como colocar dois galos no mesmo poleiro e não era suficiente. Preferi Fejsa, Taarabt mais à frente, e Jota numa terceira linha e com isso ter dinâmicas diferentes, ter largura, trocas posicionais, aproveitar espaços nas costas dos laterais.\"\nO treinador das águias aprovou as mexidas efetuadas, insistindo na falta de eficácia como justificação para a derrota. \"Após voltar a fazer mudanças, criámos oportunidades mas não conseguimos marcar. O adversário sim... Temos de olhar para o que de bom e de menos bom fizemos e prosseguir\", disse, acrescentando: \"Onze inicial? São decisões que temos de tomar, tem a ver com tempos de recuperação, com a análise da nossa equipa e do adversário.\"\n\"Preocupa não ter conquistado pontos porque o objetivo é fazer uma campanha à altura da história do Benfica\"\n\"Obrigados a vencer em São Petersburgo? Estamos sempre obrigados a vencer\"\n\"Faltou marcar\nnas oportunidades\nque tivemos, pois\nestávamos\npreparados para\nas duas táticas\ndo adversário\"\n\"Quis maior pressão à esquerda, não dar uma referência e ter largura e trocas posicionais\""},"query":{"0":""},"query_date_from":{"0":"2019\/09\/18"},"query_date_to":{"0":"2019\/09\/18"},"doc_id":{"0":"OJOGO00020190918ef9i0001h"},"has_corona_label":{"0":false}}