{"headlines":{"0":"Vários ataques terroristas no Burkina Faso"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"Publico Online"},"word_count":{"0":"458 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Vários locais no centro da capital do Burkina Faso, Ouagadougou, foram nesta sexta-feira atacados por rBarkhaneadicais islâmicos. Quatro atacantes foram mortos pela polícia, depois de uma explosão e tiroteios numa zona junto à embaixada francesa, a um quartel militar e à residência do primeiro-ministro. Um comunicado do Governo do Burkina Faso informou que quatro atacantes armados foram abatidos pelas autoridades na embaixada francesa. O ministro da Defesa, por sua vez, afirmou que outros três atacantes foram mortos no quartel militar. As autoridades confirmaram que se tratou de um ataque coordenado e que as operações policiais continuam a decorrer. \"A pista terrorista está a ser privilegiada\"; afirmou o coronel Jean-Arthur Diasso, citado pelo Le Monde. Nos últimos anos, o Burkina Faso tem sido alvo de vários ataques terroristas, que têm tido como alvo ocidentais."},"remaining_content":{"0":"A Al-Qaeda no Magreb Islâmico tem reivindicado estes atentados, que parecem ser retaliações contra a missão antiterrorista francesa de longa duração Barkhane no Sahel, nomeadamente no Mali, vizinho do Burkina Faso. Desde o Verão de 2014, os soldados franceses já mataram 450 jihadistas nesta região do Norte de África - 120 dos quais nos últimos meses, avança o Le Parisien, citando a ministra francesa da Defesa, Florence Parly. Outros 150 jihadistas foram entregues às autoridades malianas nos últimos tempos. Num primeiro momento, a representação gaulesa divulgou um comunicado no Facebook onde dizia que estava sob ataque. Porém, momentos depois alterou a comunicação para dizer que estavam a ocorrer vários ataques mais em locais incertos. A polícia local confirmou os tiroteios junto à residência do primeiro-ministro, mas não avançou com mais detalhes. A embaixada dos Estados Unidos em Ouagadougou aconselhou os seus cidadãos a evitarem o centro da capital, onde ocorreu o ataque, e a procurarem abrigo. Também o embaixador francês, Jean-Marc Chataigner, relatou a situação, afirmando que a explosão foi provocada por um “ataque terrorista”. O autarca de Ouagadougou, Armand Béouindé, disse ao jornal francês Le Monde que a câmara municipal foi atingida por tiros e que o seu gabinete ficou com os vidros estilhaçados. “Aparentemente, é um ataque jihadista”, referiu. O Palácio do Eliseu informou também que o Presidente gaulês, Emmanuel Macron, está a ser informado sobre a situação, aconselhando os cidadãos franceses no Burkina Faso a protegerem-se. O Burkina Faso tem sido alvo de ataques esporádicos por parte de grupos extremistas islâmicos que operam na região do Sahel. Um português foi morto num atentado em Janeiro de 2016 contra um café frequentado por ocidentais, em Ouagadougou, em que houve 29 mortos e 150 feridos, de 18 nacionalidades diferentes. Em Agosto do ano passado, 18 pessoas morreram num atentado num restaurante. Ambos os ataques foram reivindicados pela Al Qaeda no Magreb Islâmico."},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"PUBLOO0020180302ee32000p5"},"has_corona_label":{"0":false}}