{"headlines":{"0":"Bolsa portuguesa arranca a perder em linha com a Europa"},"author":{"0":"Mariana Bandeira"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"364 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O principal índice português, PSI 20, abriu a perder 0,66% para os 5.340,96 pontos.\nA bolsa portuguesa abriu sessão esta sexta-feira, dia 2 de março, a negociar no ‘vermelho’, acompanhando as suas congéneres europeias. O principal índice português, PSI 20, abriu a perder 0,66% para os 5.340,96 pontos."},"remaining_content":{"0":"Apesar de ter divulgado os mais recentes números ontem após o fecho do mercado, a EDP ‘cai’ apenas 0,04% para 2,7180 euros. O lucro líquido da energética subiu 16% para 1.113 milhões de euros no ano passado, suportado pelo ganho extraordinário de cerca de 600 milhões de euros com a venda da Naturgas e da Portgás.\n\"Abaixo da linha do EBITDA salientamos que a EDP contabilizou imparidades no montante de 257 milhões de euros sobretudo relacionadas com as centrais a carvão na Ibéria, devido às alterações da regulação e de mercado das centrais, nomeadamente com o fim da isenção de imposto sobre o carvão e as novas regras para cálculo do mecanismo de clawback\", referem os analistas do CaixaBI.\nOs CTT – Correios de Portugal, que divulgam os resultados na próxima quarta-feira, abriram a sessão bolsista a desvalorizar 1,41% para 3.3600 euros. “Para o quarto trimestre de 2017 antecipamos receitas de 173.4 milhões de euros, EBITDA de 19.0 milhões de euros e resultado líquido de 11.1 milhões de euros, com os volumes de correio endereçados a caírem 6.0% YoY em igual período”, prevêem os peritos do banco de investimento.\nA Ibersol é a cotada da bolsa portuguesa que lidera as perdas no início da manhã. A empresa resvala 2,59%. Segue-se a Semapa (-1,27%), a Altri (-1,42%) e a Sonae (-1,42%). A ‘vermelho’ estão também as ações da Mota-Engil (-0,64%), da Galp Energia (-0,07), da NOS (-1%), da Pharol (-0,22%) e do BCP, que perde 1,10% para 0,2954 euros. A Jerónimo Martins, que ontem tombou mais de 9%, arrancou a sessão a perde 1,30% para 15,200 euros.\nNotícia atualizada às 8h40\nClique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"OJE0000020180302ee3200062"},"has_corona_label":{"0":false}}