{"headlines":{"0":"Clássico do Dragão é o quarto de cinco embates entre os dois emblemas esta temporada. \"Águias\" recebem Marítimo"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"Açoriano Oriental"},"word_count":{"0":"673 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O líder FC Porto e o perseguidor Sporting jogam hoje uma cartada decisiva na luta pelo título português de futebol, ao defrontarem-se no Estádio do Dragão, na 25.ª jornada, sob o olhar atento do tetracampeão Benfica.\nCom cinco pontos de vantagem sobre os rivais lisboetas, a equipa portuense dispõe de uma margem de segurança que falta aos ‘leões’, aos quais, até um empate pode ser comprometedor para a concretização do grande objetivo de voltar a sagrar-se campeão, o que já não acontece desde 2002."},"remaining_content":{"0":"Para o Benfica, que no dia seguinte recebe o Marítimo, o melhor resultado do ‘clássico’ talvez passe por um empate, na medida em que lhe permitiria reduzir para três pontos o atraso para o FC Porto – passando a estar dependente apenas dos seus resultados - e distanciar-se do Sporting.\nNa perspetiva do comandante da prova, que atravessa o maior ‘jejum’ desde que Pinto da Costa assumiu a presidência, o triunfo sobre a equipa de Alvalade elimina, praticamente, um dos candidatos ao título e mantém o outro, pelo menos, à mesma distância, a nove rondas do fim da I Liga.\nUm triunfo no Estádio do Dragão relançará a candidatura ‘leonina’, mas para isso a equipa treinada por Jorge Jesus terá de ultrapassar a possível ausência do seu melhor marcador, o holandês Bas Dost, autor de 20 golos na prova, lesionado, e de Gelson, o seu elemento mais criativo, suspenso.\nNaquela perspetiva, Sérgio Conceição é um técnico com mais problemas para resolver: às lesões dos influentes Alex Telles, Ricardo, Danilo, Corona – a situação menos grave – e Aboubakar, juntou-se a de Soares, substituto do camaronês, que marcou sete golos nos últimos quatro jogos na I Liga.\nAlém de ter clara vantagem no histórico de confrontos em casa (45 vitórias, 24 empates e 14 derrotas(, o momento de forma dos dois clubes também favorece os ‘dragões’, que segue de goleada em goleada, enquanto o Sporting apenas venceu os dois últimos jogos no campeonato no período de compensação.\nDepois de o Sporting ter vencido o primeiro ‘round’, ao eliminar o FC Porto na caminhada para a conquista das sua primeira Taça da Liga, os portistas estão em melhor posição para se imporem nos seguintes, tanto na I Liga, como na Taça de Portugal, na qual bateram a equipa lisboeta por 1-0, na primeira mão das meias-finais.\nO Benfica, que tem alterando triunfos robustos com outros muito sofridos, espera poder capitalizar o duelo entre os rivais – no qual a vitória do FC Porto é o resultado menos positivo - quando receber no sábado o Marítimo, com o qual empatou 1-1 na primeira volta.\nA equipa treinada por Rui Vitória, que procura conquistar um inédito ‘penta’, continua privada dos lesionados Salvio e Krovinovic, mas conta com a capacidade goleadora do brasileiro Jonas, melhor marcador da prova, com 27 golos, mais sete do que o holandês Bas Dost e do que o maliano Marega (FC Porto(.\nTranquilo no quarto lugar, o Sporting de Braga desloca-se ao estádio do Estoril Praia, 16.º classificado e primeira equipa acima da zona de despromoção, cuja luta envolve várias equipas, duas das quais medem forças no domingo, o lanterna-vermelha Moreirense e o Paços de Ferreira, 14.º colocado, em igualdade com ‘canarinhos’ e Vitória de Setúbal.\nOs sadinos recebem o Rio Ave, que procura consolidar o quinto lugar e espera que isso lhe proporcione um lugar na próxima edição da Liga Europa, mantendo-se sob a ameaça do Desportivo de Chaves, sexto, que se desloca ao estádio do Tondela.\nAinda com possibilidade de sonhar com o quinto lugar está o Boavista, sétimo posicionado, em igualdade com o Marítimo, que visita no domingo o Feirense, penúltimo, com a ronda a encerrar na segunda-feira com o embate entre Desportivo das Aves e Portimonense.\nNos três jogos anteriores, registaram-se dois nulos (Taça da Liga e I Liga( e uma vitória para o Porto (Taça de Portugal, 1-0("},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"ACORES0020180302ee3200003"},"has_corona_label":{"0":false}}