{"headlines":{"0":"Emprego continua a subir entre imigrantes e Portugal recebeu mais refugiados, diz relatório da OCDE"},"author":{"0":"Joana Gorjão Henriques"},"pub_date":{"0":"18 September 2019"},"source_name":{"0":"Publico Online"},"word_count":{"0":"820 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"É o segundo ano consecutivo que traz boas notícias para os imigrantes em Portugal: enquanto a taxa de emprego continua a subir, a de desemprego apresenta descida, mostra um relatório da Organização para a Cooperação e Desenvolvimento Económico (OCDE). Os dados de 2018 seguem uma tendência que começou no ano anterior onde já se tinha verificado recuperação de emprego para esta população."},"remaining_content":{"0":"Assim, em percentagens, o relatório da OCDE sobre as tendências migratórias mostra que em 2018 a taxa de emprego em Portugal para os imigrantes foi de 75,1%, o que representa uma subida de 0,8% em relação a 2017 e um número superior à média dos países daquela organização, que se situa pouco acima dos 68%. Quanto à taxa de desemprego foi de 8,5%, ou seja, menos 1,5% do que no ano anterior – a média de desemprego entre imigrantes na OCDE foi de 8,7%. A descida do desemprego entre imigrantes é expressiva comparada a 2012, por exemplo, quando atingiu mais de 20%.\nEm relação a 2018 houve diferenças de género entre os imigrantes, com as taxas de emprego entre os homens a serem superiores em quase 8 pontos percentuais em relação à das mulheres (as taxas foram de 79,7% e de 71,3%, respectivamente). No caso do desemprego a curva inverteu-se: 10% de mulheres imigrantes estavam sem emprego, em contraste com 6,9% dos homens.\nEstes dados relativos a Portugal vão ao encontro de uma tendência na OCDE onde a maioria dos países viu as taxas de desemprego entre os imigrantes descerem, fixando-se em níveis anteriores à crise económica de 2008 - a excepção vai para os outros países da Europa do Sul, Suécia, Finlândia e França, onde mais de 13% de imigrantes estavam desempregados no ano passado, refere o documento de 400 páginas. Porém, na União Europeia, entre a população imigrante entre 15 e 24 anos a percentagem dos que não estavam nem a trabalhar, nem a estudar ou a fazer formação era de 18% em 2018, comparando com 11% dos cidadãos nacionais dos países onde viviam.\nImigração sobe na OCDE\nNo ano passado a imigração subiu 2% em todos os países da OCDE, o que significa uma deslocação de 5,3 milhões de novos imigrantes permanentes – isto depois de ter existido uma queda de 4% entre 2016 e 2017.\nDe acordo com os dados recolhidos pela OCDE, a grande fatia de imigrantes em Portugal são brasileiros: 85,4 mil. Seguem-se os cabo-verdianos (com 35 mil) e os ucranianos (mais de 32 mil).\nEm Portugal, os pedidos de asilo subiram – mais 22% entre 2017 e 2018, o que representa em números brutos uma subida de 1020 para 1240 (sobretudo vindos de Angola, Ucrânia e o Congo). Esta é, de resto, uma tendência inversa à dos outros países da OCDE, onde os pedidos desceram de 1,26 milhões para 1,09 milhões. Os Estados Unidos continuam a ser o país para onde mais refugiados migram: teve 254 mil novos pedidos, seguido da Alemanha, com 162 mil, e da Turquia com 83 mil, nota o relatório. Globalmente, a maioria desses pedidos vieram do Afeganistão, Síria, Iraque e Venezuela. Assim, o número de refugiados na OCDE desceu em 28%, representando apenas 14% do total de imigrantes.\nEm relação à educação, o relatório mostra que em Portugal, entre 2016 e 2017, as autorizações de residência para estudantes estrangeiros do ensino superior aumentaram 21%. Para os números globais da OCDE o relatório só refere dados de 2016: nesse ano, os estrangeiros representaram 9% dos estudantes do ensino superior, 15% dos alunos que ingressaram em mestrados e 24% dos estudantes de doutoramento.\nO relatório destaca ainda a aquisição de cidadania como um dos mecanismos importantes nas políticas de integração, nomeadamente para o mercado de trabalho, habitação ou participação democrática: 4,6% dos imigrantes em Portugal adquiriram a nacionalidade portuguesa em 2017, o que representa um número bruto de 18.022, com os brasileiros no topo (cerca de 6 mil), seguidos dos cabo-verdianos (mais de 2500), ucranianos (1900) e britânicos (mais de 1200).\nA OCDE destaca, aliás, as alterações à lei da nacionalidade em Portugal feitas em 2018 que hoje permitem aos filhos de imigrantes nascidos em território nacional serem automaticamente portugueses se um dos pais residir no país há pelo menos dois anos (e não há cinco anos como dantes).\nO relatório tem um capítulo dedicado a Portugal mas este apresenta sobretudo dados de 2017 – entretanto, o SEF já divulgou números de 2018, que mostram uma subida expressiva da imigração, com a concessão de 93 mil novas autorizações (o total de imigrantes a viver em Portugal era de 480 mil em 2018).\nNotícia alterada: por lapso, os dados sobre o stock de imigrantes em Portugal estavam em percentagens quando deveriam ser em milhares"},"query":{"0":""},"query_date_from":{"0":"2019\/09\/18"},"query_date_to":{"0":"2019\/09\/18"},"doc_id":{"0":"PUBLOO0020190918ef9i000ry"},"has_corona_label":{"0":false}}