{"headlines":{"0":"Voos directos entre Nigéria e Cabo Verde poderão tornar-se realidade"},"author":{"0":"Hermínio Silves"},"pub_date":{"0":"2 March 2018"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"270 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O novo embaixador da Nigéria em Cabo Verde quer reforçar as relações bilaterais entre Praia e Abuja. E anunciou que os dois países estão já a trabalhar para abrir uma linha aérea directa a ligar os dois estados-membros da CEDEAO.\nAdeyemy Afolahn, o novo embaixador da Nigéria em Cabo Verde, com residência na Guiné-Bissau, apresentou esta terça-feira as cartas credenciais ao Presidente da República, Jorge Carlos Fonseca."},"remaining_content":{"0":"O diplomata aproveitou para prometer a Jorge Carlos Fonseca “continuar a trabalhar para reforçar, consolidar e alargar as relações bilaterais entre os dois países”, cujos laços de cooperação, no entender de Afolahn, “são excelentes”. O embaixador nigeriano perpectiva, ainda assim, uma relação ainda mais fortalecida no domínio dos transportes aéreos, que, afirmou, irá permitir uma maior circulação de pessoas e bens entre os dois países.\n“Hoje em dia, existem muitos nigerianos que queiram vir para Cabo Verde visitar familiares e passar férias, mas para tal têm de fazer outra trajectória. Neste momento, estamos a trabalhar para que haja uma linha directa entre Cabo Verde e Nigéria e vice-versa”, avançou, sem acrescentar mais informações sobre o assunto.\nSegundo o diplomata, Abuja está também interessada em ajudar o Goberno da Praia no quadro da Comissão da Comunidade Económica dos Estados da África Ocidental (CEDEAO). Adeyemy Afolahn considerou, por fim, que Cabo Verde e Nigéria compartilham a mesma história a nível do continente africano, prometendo que irá visitar Cabo Verde com maior frequência, no sentido de fortalecer e reforçar a cooperação entre os Estados.\nClique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2018\/03\/02"},"query_date_to":{"0":"2018\/03\/02"},"doc_id":{"0":"OJE0000020180302ee320002y"},"has_corona_label":{"0":false}}