{"headlines":{"0":"Adrien Silva: \"Já percebemos que não há jogos fáceis\""},"author":{"0":"Por <b>PÚBLICO, com Lusa<\/b>"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"Publico"},"word_count":{"0":"400 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"Portugal passou no teste com o favorito do Grupo B, depois de ter empatado com a Espanha no jogo de estreia do Mundial, mas não é por isso que a selecção nacional deve achar que o caminho para a fase seguinte ficou mais fácil, afirmou ontem Adrien Silva. O médio português chamou atenção para as qualidades de Marrocos, próximo adversário de Portugal, e para a boa fase de qualificação conseguida pela selecção africana. E deixou também palavras para Cristiano Ronaldo, o herói do Portugal-Espanha, assumindo que sem o capitão seria \"mais difícil\" para a equipa ir longe neste Mundial.\nA Espanha já é passado. Portugal tem agora pela frente Marrocos e Irão. Adversários mais fáceis? \"De todo! Neste momento, já percebemos que não há jogos fáceis. Vimos nos outros grupos que os favoritos tiveram muitas dificuldades em ultrapassar os seus adversários\", apontou Adrien Silva em conferência de imprensa, em Kratovo, quartel-general da selecção."},"remaining_content":{"0":"O médio lembrou a campanha de qualificação que Marrocos fez até chegar ao Mundial: \"Durante a sua fase de apuramento não sofreu nenhum golo e isso mostra a organização que tem e as dificuldades que iremos enfrentar.\" [Na realidade, Marrocos não sofreu golos na última fase de apuramento, tendo sofrido um no conjunto dos jogos de qualificação da zona africana.]\nAdrien lembrou ainda que 17 jogadores de Marrocos não nasceram no país e actuam em formações de campeonatos europeus e que isso torna o jogo com Portugal \"bastante complicado\". \"Isso mostra a mentalidade e a cultura táctica que têm\", explicou.\nMarrocos perdeu com o Irão devido a um autogolo de Bouhaddouz, mas o médio português considerou que o desfecho não reflecte \"aquilo que aconteceu durante o jogo\". \"Criaram muitas oportunidades. Na minha opinião, mereciam ter ganho. Isso mostra também o poder ofensivo e de contra-ataque que têm. Temos de analisar bem esta situação para não sermos apanhados de surpresa\", alertou.\nAdrien Silva desfez-se ainda em elogios a Cristiano Ronaldo, capitão que marcou um hat-trick no empate a três bolas contra a Espanha: \"É um exemplo para nós diariamente, não só nos jogos, nos golos que faz, no comportamento que tem e na liderança como nosso capitão.\" E sem o madeirense Adrien afirmou que Portugal teria uma tarefa \"mais difícil\" para tentar chegar longe no Mundial. PÚBLICO\/Lusa"},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"PUBLO00020180618ee6i0000l"},"has_corona_label":{"0":false}}