{"headlines":{"0":"APCOR promove cortiça na China como garante da qualidade do vinho"},"author":{"0":"Joana Almeida"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"O Jornal Economico"},"word_count":{"0":"324 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O 'Cork Academy' tem como finalidade oferecer aos formandos uma \"compreensão holística em relação ao vinho e à rolha de cortiça\", naquele que é um dos países com maior potencial de crescimento na produção de vinho à escala mundial.\nA Associação Portuguesa da Cortiça (APCOR) vai lançar este mês o seu primeiro programa de formação e promoção da matéria-prima na China. O ‘Cork Academy’ tem como finalidade oferecer aos formandos uma \"compreensão holística em relação ao vinho e à rolha de cortiça\", naquele que é um dos países com maior potencial de crescimento na produção de vinho à escala mundial."},"remaining_content":{"0":"A formação da APCOR vai girar toda à volta da indústria da cortiça. Os formandos vão ter a possibilidade de explorar a origem da matéria-prima, produção, performance técnica e ambiental e qual o papel da rolha de cortiça na venda do vinho. No final, os participantes que concluírem o exame e se formarem na ‘Cork Academy’ serão certificados como ‘Approved Cork Educator’ e estarão aptos para realizarem ações de educação sobre cortiça na China.\nO presidente da APCOR, João Rui Ferreira, explica que \"a APCOR tem levado a cabo e desde há vários anos, diversas iniciativas de promoção da cortiça na China\". \"À medida que a escala e o nível de maturidade do mercado vitivinícola chinês aumentam, estamos conscientes de que os consumidores locais de vinho querem saber cada vez mais sobre cortiça\", acrescenta.\nAs duas primeiras sessões vão ser acontecer em Xangai, a 26 de junho, e Guangzhou, a 28 de junho. A China é o sétimo maior produtor de vinho em todo o mundo, com cerca de 11 milhões de hectolitros por ano e um forte potencial de crescimento. No top 100 dos vinhos mais vendidos na China, 95% estão vedados com rolhas de cortiça, benéfica para garantir a qualidade do vinho.\nClique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"OJE0000020180618ee6i000bd"},"has_corona_label":{"0":false}}