{"headlines":{"0":"Regras da reabilitação"},"pub_date":{"0":"18 September 2019"},"source_name":{"0":"Jornal de Notícias"},"word_count":{"0":"282 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"de edifícios mais apertadas a 15 de novembro\nConstruções antigas terão de ser sujeitas a avaliações de segurança estrutural, por exemplo, em caso de sismos"},"remaining_content":{"0":"CONSTRUÇÃO Deixa de vigorar a 15 de novembro o regime de exceção que dispensava, desde 2014, os edifícios com mais de 30 anos sujeitos a obras de reabilitação de cumprir novas exigências em termos de segurança. Ainda falta regulamentação relativa a uma série de situações, porém já estava definido, no decreto-lei 95\/2019, de 19 de julho, que a reabilitação vai ter de assegurar a estrutura dos edifícios, o que nem sempre acontecia, de acordo com o setor.\n\"Os edifícios projetados no passado passaram a necessitar, não de mera intervenção de cosmética, mas antes de intervenções de fundo\", explicou o secretário de Estado das Infraestruturas, ontem, na apresentação do novo regime de reabilitação dos edifícios e frações autónomas, no Laboratório Nacional de Engenharia Civil, em Lisboa. \"Era urgente colmatar o vazio de legislação existente, para garantir que o nível de segurança dos edifícios reabilitados seja idêntico ao dos edifícios construídos de raiz\", acrescentou, sublinhando a importância de, em determinadas situações, \"a reabilitação ficar sujeita à elaboração de um relatório de avaliação da vulnerabilidade sísmica e de um eventual reforço dos edifícios\". Além disso, a legislação atualizada permite transpor os denominados Eurocódigos para a situação nacional, ainda que seja concedido um prazo de três anos para a transição dessas regras que implicam alterações desde a formação de engenheiros à construção final.\nEntre as novas regras inclui-se a exigência de condições para a eficiência energética dos edifícios reabilitados, acessibilidade, segurança contra incêndios e acústica. A fiscalização continua a ser responsabilidade das câmaras.v"},"query":{"0":""},"query_date_from":{"0":"2019\/09\/18"},"query_date_to":{"0":"2019\/09\/18"},"doc_id":{"0":"JNLNEG0020190918ef9i00042"},"has_corona_label":{"0":false}}