{"headlines":{"0":"PALHINHA PARA PAGAR"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"O Jogo"},"word_count":{"0":"258 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"WILLIAN ARÃO\nA SAD quer vender o médio e o Lille está na jogada. Objetivo é arranjar forma de financiar a contratação do médio do Flamengo"},"remaining_content":{"0":"bbb O interesse do Lyon em João Palhinha esfriou perante as exigências da SAD verde e branca, que pretende receber oito milhões de euros pelo passe do médio, mas outro emblema gaulês está na corrida: o Lille. A sociedade que gere o futebol leonino quer vender Palhinha para conseguir fundos que permitam reinvestir no mercado de transferências, com o médio do Flamengo, Willian Arão, na mira como possível substituto do português. Palhinha, embora muito afetado pelos incidentes da Academia, não equacionou abandonar o clube pela via litigiosa, como fizeram nove colegas, e vê até com bons olhos a possibilidade de recomeçar de zero nos leões e discutir uma vaga na equipa titular, mas a SAD prefere utilizar o camisola 66 para obter algum encaixe no imediato. Nas redes sociais já se pede a braçadeira para Palhinha...\nBAS DOST\nEM LEILÃO\nNA TURQUIA\nbbb Bas Dost (na foto( tem sido presença assídua nos meios de comunicação turcos, que anunciam que vários dos grandes daquele país podem entrar em \"guerra\" para garantir os serviços do holandês que rescindiu unilateralmente com o Sporting. Embora com emblemas interessados noutras paragens (já se falou de Newcastle, Tottenham, Milan e Sevilha(, os turcos estão dispostos a oferecer um contrato chorudo para convencer Dost. Segundo a Imprensa local, Cocu terá pedido Dost para reforçar o ataque do Fenerbahçe, mas Besiktas e Galatasaray estão à espreita."},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"OJOGO00020180618ee6i0001m"},"has_corona_label":{"0":false}}