{"headlines":{"0":"Angola lança concurso para requalificar Muxima"},"author":{"0":"Agência Lusa"},"pub_date":{"0":"18 June 2018"},"source_name":{"0":"Observador"},"word_count":{"0":"826 words"},"language":{"0":"Portuguese"},"leading_paragraph":{"0":"O governo angolano lançou concursos para requalificar a vila e o santuário da Muxima, que aguarda obras há já vários anos. Além das estruturas, a mudança visa disponibilizar serviços aos peregrinos.\nO Gabinete de Obras Especiais (GOE) do Governo angolano lançou esta segunda-feira os concursos públicos de requalificação da vila e do Santuário da Muxima, o maior centro mariano da África subsaariana, prevendo a construção de uma basílica para 4.600 fiéis."},"remaining_content":{"0":"De acordo com os anúncios publicados pelo GOE, aos quais a Lusa teve acesso, em causa estão concursos limitados por prévia qualificação para a empreitada de construção da basílica de nossa Senhora da Muxima e áreas externas contíguas e para a empreitada de construção das infraestruturas daquela vila, além dos respetivos contratos de fiscalização das obras.\nOs concursos, que eram aguardados há vários anos e cujas obras foram sendo atrasadas devido à crise económica e financeira em Angola, decorrem até 4 de julho e estão abertos à participação de empresas estrangeiras, tendo como critério de adjudicação a \"proposta economicamente mais vantajosa\".\nNo anúncio dos concursos não são adiantados valores para estas obras, mas o Governo angolano inscreveu no Plano de Investimentos Públicos de 2018 uma verba de 713.452.079 kwanzas (2,5 milhões de euros) para estes trabalhos.\nEste projeto foi lançado em 2008 pelo então Presidente José Eduardo dos Santos que, cerca de um ano depois, aquando da visita pastoral de Bento XVI a Angola, mostrou a maqueta ao papa e ofereceu a futura basílica à Santa Sé.\nDurante uma visita recente à Muxima, no município da Quissama, província de Luanda, a ministra da Cultura de Angola, Carolina Cerqueira, admitiu que a requalificação da vila, do santuário e a construção da nova basílica tornará aquele espaço num postal para Angola, potenciando o turismo religioso.\nAquela vila foi ocupada pelos portugueses em 1589, que dez anos depois construíram uma fortaleza e a igreja de Nossa Senhora da Conceição, também conhecida como \"Mamã Muxima\", que na língua nacional quimbundu significa \"coração\".\nO projeto visa a intervenção numa área de 40 hectares e só a basílica será edificada num espaço de 18 mil metros quadrados, tendo capacidade para acomodar 4.600 pessoas sentadas, bem como o seu arranjo urbanístico. Prevê, no exterior da basílica, a construção de uma praça pública com capacidade para receber 200 mil peregrinos. Envolve ainda infraestruturas rodoviárias em torno do perímetro do santuário e áreas de estacionamento para três mil viaturas.\nA 130 quilómetros de Luanda, a vila da Muxima transformou-se no maior centro mariano da África subsaariana, imagem que será renovada com a prometida construção da nova basílica. O templo atual tem apenas capacidade para 600 pessoas sentadas, insuficiente, por exemplo, para a anual peregrinação de setembro que leva àquela vila, junto ao rio Kwanza, mais de um milhão de fiéis.\nHoje sem espaços e serviços de apoio, na Muxima sonha-se com a concretização das prometidas obras de requalificação daquela vila angolana, que vão permitir transformar aquele santuário no primeiro com o estatuto nacional em Angola, por decisão da Igreja Católica.\nEsperamos que mude não apenas com a nova basílica e todas as infraestruturas de apoio, como transporte, hospedagem, informação, parque de estacionamento e albergues para passarem a noite, mas também ao nível da pastoral e do acolhimento e atendimento ao peregrino\", explicou anteriormente à Lusa o padre Albino Gonçalves, de uma congregação de missionários mexicana e responsável por aquele santuário desde 2010.\nAlém das estruturas, a mudança anunciada passa também pela disponibilização de serviços a peregrinos estrangeiros noutras línguas, nomeadamente com o reforço da presença missionária internacional no santuário. O executivo angolano decidiu, em outubro de 2014, reestruturar o projeto do novo santuário, da autoria do arquiteto português Júlio Quaresma, prevendo a implantação do novo santuário numa área de 18.352 metros quadrados, tendo a nova catedral capacidade para acomodar 4.600 devotos sentados, além de contemplar a construção da vila Nossa Senhora da Muxima.\nNo mês seguinte, o Presidente de Angola, José Eduardo dos Santos, criou uma comissão interministerial para acompanhar e executar o projeto de requalificação daquela vila, mas as obras ainda foram para o terreno, numa altura em que o Governo limitou as despesas públicas, face à crise com a quebra das receitas petrolíferas.\nAlém das peregrinações semanais e da grande promessa anual que leva milhares de fiéis a acompanhar nos arredores do santuário, onde chegam a pé, de carro ou por barco através do rio Kwanza, também mais de cinco mil cartas com pedidos de peregrinos são enviadas todas as semanas para a igreja da \"Mamã Muxima\".\n\"Sentem que têm de agradecer, que não podem vir ao santuário de mãos vazias, porque daqui também não vão vazios, saem com a bênção e com a paz no coração\", rematou o pároco da Muxima, que se manifestou ansioso pelo início da empreitada que promete mudar o rosto do maior templo angolano.\nClique para ver a imagem"},"query":{"0":""},"query_date_from":{"0":"2018\/06\/18"},"query_date_to":{"0":"2018\/06\/18"},"doc_id":{"0":"OBSEV00020180618ee6i0005x"},"has_corona_label":{"0":false}}